<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Renault Clio
date: 2021-03-05 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m5.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Renault Clio — автомобиль класса супермини, выпускаемый французской компанией Renault с 1990 года. Признавался «Автомобилем года в Европе» в 1991 и 2006 годах. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Renault Clio — автомобиль класса супермини, выпускаемый французской компанией Renault с 1990 года. Признавался «Автомобилем года в Европе» в 1991 и 2006 годах. Первое поколение претерпело рестайлинг в 1994 и 1996 годах. Осенью 1998 года на Парижском автосалоне показали второе поколение — Renault Clio II на совершенно новой платформе. В 2000 году появляется модификация Renault Clio Sport V6 с двигателем V6, расположенным центрально, вместо заднего ряда сидений. Мощность этого трёхлитрового двигателя составляла 230 л.с. — это самая мощная серийная версия Renault Clio. На базе выпускающегося с октября 2012 года Clio IV конструкторами Renault разработан компактный кроссовер Captur, производство которого началось во второй половине 2013 года.

h2 Clio I

Модель Clio была впервые представлена на Парижском автосалоне осенью 1990 года и вскоре начала продаваться во Франции, в то время как в остальных странах Европы автомобиль был выпущен на рынок лишь с марта 1991 года. Clio пришёл на смену модели Renault 5 (производство которой, впрочем, продолжилось до 1996 года, в качестве недорогой альтернативы). Автомобиль поставлялся с бензиновыми моторами 1,2 и 1,4 л. а также с дизельными двигателями 1,7 и 1,9 л. С 1992 года бензиновые моторы стали оснащаться системой впрыска, заменив не соответствующие новым экологическим нормам карбюраторы.

Уже через год Clio был слегка обновлён. Изменения заключались в замене логотипа Renault на значок нового образца, а также новой конструкции передних сидений. В марте 1994 года модель подверглась первому значительному фейслифтингу (Phase 2), немного улучшившему внешний вид и интерьер автомобиля. Самым значительным изменением стала замена передней решётки на сплошную, окрашенную в цвет кузова. Кроме этого бамперы стали больше и округлее, задние фонари также слегка округлились, придав Clio более современный вид.

В 1996 году, с новым обновлением модели (Phase 3), 1,2-литровый двигатель был заменён новым, более экономичным, объемом 1'149 см3, впервые использованном на Renault Twingo. Новая конструкция головки блока цилиндров двигателя 1,4 л также сделала его экономичнее, при этом понизив его мощность. Clio Phase 3 получил иные, более округлые фары, со встроенным указателем поворота, которые переходили в закруглённый по их краям капот. В заднюю дверь теперь был встроен третий стоп-сигнал, а на самой двери появился написанный новым шрифтом логотип модели. Также были внесены и некоторые технические усовершенствования в конструкцию автомобиля.

С 1991 года предлагалась модификация с 16-клапанным двигателем объемом 1,8 л и мощностью 137 л.с., развивающая максимальную скорость 201,17 км/ч, названная Clio 16v. Автомобиль выпускался в улучшенном исполнении, по сравнению с серийным Clio — с декоративными пластиковыми накладками вокруг кузова, усиленными подвеской и тормозной системой, окрашенными в цвет кузова боковыми зеркалами и бамперами. Renault также выпустил чуть менее «заряженную» версию — Clio RSi. Снаружи она ничем не отличалась от серийной машины, однако была оснащена 8-клапанным двигателем 1,8 л, внешним обвесом, и дисковыми тормозами на всех колёсах.

В 1991 году Renault Clio получил приз «Автомобиль года в Европе» среди автомобилей своего класса, и заслужил признание европейских потребителей, попав в десятку самых продаваемых машин Европы. Clio первого поколения производился до 1998 года, за это время было выпущено более 4 миллионов автомобилей.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
