<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Ferrari 599 GTB Fiorano
date: 2021-03-13 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m13.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Ferrari 599 GTB Fiorano — спортивный заднеприводный двухместный малосерийный автомобиль с бензиновым V-образным 12-цилиндровым двигателем. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Ferrari 599 GTB Fiorano — спортивный заднеприводный двухместный малосерийный автомобиль с бензиновым V-образным 12-цилиндровым двигателем. Он стал новой флагманской моделью Ferrari и был представлен на Женевском автосалоне 28 февраля 2006 года. Разгон до 100 км/ч занимает 3.7 секунды. Максимальная скорость около 310 км/ч. Стоимость составляет около 300 000 евро.

Для китайского рынка Ferrari разработала эксклюзивную версию 599 GTB Fiorano HGTE, созданную совместно с художником Лю Хао. Лю Хао подготовил два варианта дизайна. В одном из них суперкар окрашен в стилистике фарфора Гэ династии Сун. Создан в единственном экземпляре и продан в начале ноября на благотворительном аукционе. Во втором варианте суперкар получит кузов, окрашенный в красный и серый цвета. Такие машины планируется выпустить ограниченным тиражом в 13 экземпляров. В оформлении салона использован старинный китайский шрифт, которым заменены цифры на тахометре и надпись на кнопке запуска двигателя, поменявшей свой цвет с красного на зелёный. Также, покупателям автомобиля будут предлагаться кожаные сумки с вышитым маршрутом «Шелкового пути». Техническая начинка суперкара не изменится.

В конце декабря 2009 года представители Ferrari официально заявили о том, что проект первого авто марки с гибридной силовой установкой находится на завершающей стадии. Стало известно, что «гибрид» будет построен на базе модели 599 GTB Fiorano, V-образный 12-цилиндровый двигатель в новинке будет работать параллельно или вместо электродвигателя.

Концептуальный Ferrari 599 GTB HY-KERS был представлен в марте 2010 года на женевском автосалоне. Основным двигателем для прототипа является позаимствованный у базовой 599 GTB Fiorano бензиновый мотор объёмом 5999 куб.см, вспомогательная силовая установка — 100-сильный (74 кВт) электродвигатель. Моторы могут работать как параллельно, так и независимо друг от друга, применяется и система рекуперации энергии при торможении KERS. За счёт одного только электродвигателя и запаса энергии в батареях Ferrari 599 GTB HY-KERS Concept способен проехать до 4,8 км.

На Женевском автосалоне 2010 года представители Ferrari заявили, что серийное продолжение гибридного концепта заменит базовую 599 GTB Fiorano в ближайшие годы, а к 2018 все авто марки получат версии с аналогичными силовыми установками.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
