<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Ford Focus
date: 2021-03-02 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m2.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Получивший во время разработки кодовое название CW170, изначально Focus получил своё имя в честь Ghia концепта, который был показан на Geneva Motor Show в 1991 году. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Получивший во время разработки кодовое название CW170, изначально Focus получил своё имя в честь Ghia концепта, который был показан на Geneva Motor Show в 1991 году. Конечные элементы дизайна были уже показаны ранее в прототипе, использованном компанией Ford для демонстрации систем безопасности грядущей новинки, например таких как задний блок световых указателей, расположенный на уровне глаз. Первые шпионские фотографии развития New Edge философии стиля Ford’а были показаны в 1995 году, впервые реализован в Ford Ka в 1996 и Ford Cougar в 1998.

Решение назвать новую машину Ford Focus было принято в начале 1998.

h2 Ford Focus RS

Ford Focus RS (Rally Sport) — высокотехнологичная версия Ford Focus появилась в 2002 году, позиционируемая как более «продвинутое» решение, чем ST версия. Первое поколение Focus RS было доступно в ограниченном количестве и продавалось в 21 европейской стране. Был продолжением Ford Escort RS 2000. Ford Focus RS оснащался 2-литровой версией двигателя Zetec-E с турбонаддувом, выдавал мощность 212 л. с. (158 кВт). Всего был произведён 4501 Focus RS на фабрике в Саарлуисе.

h2 Focus 2 RS

Ford Focus RS (Rally Sport) — малообъёмная высокопроизводительная версия Ford Focus, занимающая верхнюю позицию в модельном ряду Focus. Автомобиль производился в Германии (Saarlouis), но его разработкой занимались британцы из Ford TeamRS в штаб-квартире в Дантоне. Автомобиль Ford Focus RS был впервые продемонстрирован 22 июля 2008 года на Международном автосалоне в Лондоне. Вопреки слухам, на новый RS не была установлена двойная турбина и полный привод. Поскольку машина осталась переднеприводной, необходимо было уменьшить эффект «силового подруливания». Для этого инженеры вместо традиционных стоек применили специальную подвеску RevoKnuckle, разработанную для раллийного болида Focus WRC, а 20 января 2009 г. с конвейера завода Ford of Europe в немецком городе Саарлуисе сошёл первый серийный экземпляр. Спортивная модификация Focus RS (максимальная мощность — 305 л. с., максимальный крутящий момент — 440 Н·м). Покупателям предлагались три цвета экстерьера — зелёный Ultimate Green, синий Performance Blue и белый Frozen White. Поставлялся только в кузове 3-дверный хетчбэк. Автомобили комплектуются двигателем 2,5 л Duratec RS (305 л. с.), с 6-ступенчатой КПП. Форсирование уже имеющегося двигателя Ford Focus ST для нового RS не представлялось возможным, поэтому на его основе был разработан новый мотор RS Duratec. Основными изменениями стали следующие: новая прокладка головки цилиндров, новые поршни, новый распредвал и шатуны с увеличенными подшипниками, на поверхность цилиндров нанесено напыление из износостойкого металла. Главные новые элементы, позволившие увеличить мощность и крутящий момент — это выпускной коллектор, впускная система и турбина Borg Warner K16, с давлением наддува вдвое большим, чем у старого мотора. Мощность составила 301 л. с. при 6500 об/мин., увеличившись на 35 %, а крутящий момент возрос на 38 % — до 440 Н·м, в диапазоне от 2300 до 4500 об/мин. Новый мотор можно раскрутить до 7050 об/мин, однако переключение на высшую передачу необходимо успеть сделать в течение трёх секунд, иначе компьютер самостоятельно сбросит обороты до 6500 об/мин.

Трансмиссия с небольшими изменениями перешла к новому Ford Focus RS от модели ST. В частности, были изменены корпус и подшипники сцепления. Самоблокирующийся дифференциал Quaife, адаптированный под шестискоростную коробку перешёл на Ford Focus RS Mark 2 от первого поколения RS. Сохранённые передаточные числа, но удлинённая на 1 % главная передача позволяют машине разгоняться до скорости свыше 100 км/ч уже на второй передаче. Спринт на 1 км: 25,4 сек. (самый быстрый серийный переднеприводной автомобиль в классе в данном упражнении — эту цифру зафиксировал бельгийский журнал «Le Moniteur Automobile»).

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
