<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Audi R18 TDI
date: 2021-03-03 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m3.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Audi R18 TDI — гоночный автомобиль класса LMP1, сконструированный немецким автопроизводителем Audi AG в качестве замены Audi R15 TDI. Как и предшественник, R18 оснащён турбированным дизельным двигателем, но уменьшенного объёма — 3,7 литра в конфигурации V6.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Audi R18 TDI — гоночный автомобиль класса LMP1, сконструированный немецким автопроизводителем Audi AG в качестве замены Audi R15 TDI. Как и предшественник, R18 оснащён турбированным дизельным двигателем, но уменьшенного объёма — 3,7 литра в конфигурации V6. На прототипе R18 впервые с 1999 года реализован закрытый дизайн кокпита. Предыдущим купе производства Audi на Ле-Мане был прототип Audi R8C.

h2 Разработка

В соответствии с новым регламентом, на Ле-Мане 2011 года автомобиль должен быть оснащён так называемым «акульим плавником» — большой вертикальной пластиной, расположенной перед задним антикрылом. Кроме этого, автомобили должны быть оснащены новой 6-ступенчатой коробкой передач с электрической системой управления вместо пневматической. Несмотря на политику руководства гонки, направленную на снижение мощности и скорости, разработчики автомобиля заявили, что силовой агрегат V6 объёмом 3,7 литра будет выдавать 532 л. с. (397 кВт), а расход топлива будет меньшим, чем на V10 у R15. Новый двигатель имеет одну турбину Garrett TR30R VGT в отличие от двух на Peugeot 908 HDi FAP и Audi R15 TDI. Трубы выпускного коллектора выходят с внутренней стороны головок блоков цилиндров таким образом, что компрессор расположен между рядами цилиндров. Такая конфигурация называется «горячая сторона внутри» (англ. hot side inside) в отличие от выходящих коллекторов с внешней стороны при наличии двух турбин к соответствующим компрессорам. По заявлениям Audi, данный двигатель легче на 25%. Интересно, что в соответствии с регламентом двигатель может иметь конфигурацию V8, однако Audi намеревается в дальнейшем создать гибридный двигатель, а потому не стала останавливаться на промежуточных вариантах.

Audi R18 является первым ле-мановским прототипом с полностью светодиодными фонарями. В отличие от конкурентов в своём классе, шасси R18 состоит не из двух половинок, а представляет собой монолитную конструкцию в целях улучшения жёсткости. Главным доводом в пользу открытого прототипа была более быстрая смена пилотов. Однако со временем этот фактор перестал играть определяющую роль, поскольку сами пит-стопы стали длиннее. В то же время открытым прототипам сложнее выполнять нормы безопасности. R18 имеет воздухозаборник для охлаждения двигателя, расположенный на крыше кабины, а также переработанные задние колёсные арки для улучшения потока, формирующегося на заднем антикрыле. Как и Acura ARX-02a  (англ.)рус., Audi установила более широкие шины спереди для увеличения пятна контакта. Прочие изменения включают в себя ниже расположенное заднее крыло, алюминиевые splitters и небольшой воздухозаборник спереди для охлаждения гонщика. Кроме того, в соответствии с техническим регламентом бак был уменьшен до 65 литров.

Широкой публике R18 была представлена 10 декабря 2010 года в Ингольштадте.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
