<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Geely Emgrand X7
date: 2021-03-04 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m4.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Geely Emgrand X7 — компактный кроссовер, выпускающийся китайской компанией Geely Automobile с 2011 года. Впервые автомобиль был показан на автосалоне в Гуанчжоу. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Geely Emgrand X7 — компактный кроссовер, выпускающийся китайской компанией Geely Automobile с 2011 года. Впервые автомобиль был показан на автосалоне в Гуанчжоу. С 2013 года собирается на заводе БелДжи в Белоруссии (Продажи начались в том же году в Белоруссии и Украине; перед этим кроссовер был показан на автовыставке «Моторшоу»), в 2014 году также планировалось открывать автозавод в Украине в Кременчуге, где автомобиль входил в десятку самых продаваемых автомобилей, а также в Казахстане.

h2 Характеристики

Автомобиль доступен с тремя атмосферными бензиновыми двигателями объёмом 1,8, 2,0 и 2,4 литра. Все двигатели отвечают стандарту Евро-5. Не имеет подключаемый полный привод. Коробки передач 2 — 5-скоростная механическая и 6-ступенчатая автоматическая (гидротрансформатор).

*  Шины — 225/65 R17
*  Передняя подвеска — независимая, McPherson, пружинная
*  Задняя подвеска — независимая, многорычажная, пружинная
*  Рулевое управление — гидроусилитель руля
*  Тормоза — дисковые (передние — вентилируемые)

В базовой (Standart) комплектации X7 имеет ESP, фронтальные подушки безопасности, ABS, электропривод всех стёкол и зеркал, подогрев передних сидений, кондиционер. В средней (Comfort) — кожаные сидения, датчики парковки, климат-контроль, легкосплавные диски и полный привод.

h2 Рестайлинги

В 2014 году автомобиль пережил фейслифтинг — была незначительно изменена внешность X7. Обновлённая модель была представлена на Пекинском автосалоне в апреле того же года. С осени 2014 новый X7 начал продаваться в России (причём без полного привода).

Ещё один рестайлинг произошёл в 2016 году: также слегка изменился экстерьер (в частности оптика, бампера) и интерьер (приборная панель).

В 2018 году планируется выход обновленного Emgrand X7. Изменения коснутся дизайна, а также появится ряд технических улучшений: независимая многорычажная подвеска, новая система курсовой устойчивости, 9-дюймовый экран медиасистемы.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
