<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Mazda3
date: 2021-03-09 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m9.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Mazda 3 (яп. アクセラ) — компактный автомобиль, производимый Mazda Motor Corporation в Японии. На родине производителя он называется Mazda Axela. Mazda 3 была представлена в 2003 году, как серия, пришедшая на смену Mazda Familia (Mazda 323 или Protegé — экспортные названия).

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Mazda 3 (яп. アクセラ) — компактный автомобиль, производимый Mazda Motor Corporation в Японии. На родине производителя он называется Mazda Axela. Mazda 3 была представлена в 2003 году, как серия, пришедшая на смену Mazda Familia (Mazda 323 или Protegé — экспортные названия). В 2009 году было представлено второе поколение Mazda 3. В марте 2011 года на автосалоне в Женеве была показана рестайлинговая версия Mazda 3, а спустя два года, 26 июня 2013 года, в Австралии состоялась официальная презентация нового, третьего поколения модели. В конце 2018 года было представлено четвертое поколение. Существует спортивная модификация хэтчбэка — Mazdaspeed3/Mazda3 MPS(Mazda Performance Series).

На Мотор-шоу в Женеве в 2003 году был представлен концепт Mazda MX Sportif. Дизайн кузова был похож на Mazda6 первого поколения. Аналогичное оформление передней части кузова, похожие передние и задние фонари, а также радиаторная решётка. Эффектные выштамповки на крыльях, на капоте, говорили о спортивном имидже данной модели. Автомобиль стал преемником Mazda 323. Mazda 3 планировалась как спортивный автомобиль гольф-класса. Впервые появился на публике в кузове 5-дверного хэтчбека. В 2003 году, в дальнейшем, был представлен автомобиль в кузове седан. Задняя часть автомобиля была приподнята, а багажник в 420 литров.

Кузов автомобиля спроектирован согласно новой фирменной концепции MAIDAS (система поглощения и распределения энергии столкновения Mazda), в основе которой лежит особая силовая структура корпуса под названием Triple-H. Конструкция переднего бампера снижает риск получения тяжёлых травм пешеходами. Шесть подушек безопасности и ремни с преднатяжителями включены в базовую комплектацию, причем степень раскрытия передних подушек зависит от силы удара.

Автомобиль оснащали двумя вариантами бензиновых двигателей серии MZR: 1,6 л (105 л. с.) и 2 л (150 л. с.). Силовые агрегаты работают в паре с модернизированной механической пятиступенчатой коробкой передач и 4-скоростным «автоматом» Actievematic. В мае 2004 года на Mazda 3 начали устанавливать бензиновый двигатель объемом 1,4 л и дизель объемом 1,6 л с системой Common Rail.

Первое поколение выпускалось с 2003 по 2009 год, второе поколение с 2009 года по 2013 год. Третье поколение с 2013 год по 2019 год с инновационными, экономичными двигателями Skyactiv. Четвёртое поколение дебютировало в конце 2018 года.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
