<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Volkswagen New Beetle
date: 2021-03-06 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m6.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Volkswagen New Beetle — компактный автомобиль немецкой компании Volkswagen. New Beetle выпускался с 1998 по 2010 год.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Volkswagen New Beetle — компактный автомобиль немецкой компании Volkswagen. New Beetle выпускался с 1998 по 2010 год. Внешний вид и название является отсылкой к Volkswagen Beetle, однако, в отличие от классического Beetle, у New Beetle двигатель расположен спереди, а багажник сзади. Также является переднеприводным.

New Beetle является одноплатформенной моделью с VW Golf mk IV, VW Bora, Skoda Octavia A4 и Audi A3. Изначально автомобиль предназначался для внутреннего Североамериканского рынка (начало выпуска — весна 1998 года, маркировка 1с), но потом появилась модификация и для остальных стран (9с), как правило, для Европы. Гамма двигателей для обновлённого Beetle была не слишком широкой: бензиновый 2.0 115 л. с. 8V (AEG для Америки и AQY — для Европы) и 1.9 TDI. Чуть позднее появилась модификация с популярным турбированным фольксвагеновским двигателем 1.8Т (в Европу почти не поставлялись). Несколько позже появились версии с 1.4, 1.6, 1.8, 2.5 литровыми двигателями. Отличия американской версии от европейской — наличие габаритных огней по бокам заднего бампера, квадратная ниша под номерной знак, в большинстве случаев в передних повортниках были встроены и габаритные огни, приборная панель нумеровалась в милях (большими цифрами) и километрах одновременно и нередко отсутствием задних ПТФ. Также существовали версии для японского рынка (в том числе и с правым рулём), отличающиеся наличием габаритов в заднем бампере, зеркальным (по сравнению с европейскими моделями) расположением фонарей заднего хода и противотуманного, однако передние габаритные огни были как у европейцев встроены в фары головного света. Независимо от модификации, в New Beetle использовался раздельный дальний и ближний свет (лампы и там, и там — H1).

Во многих машинах применялась система ASR (а в европейских вариантах — уже комплекс систем ESP (ABS+ASR+ESP). В базовой комплектации устанавливались 4 AirBag, складывающаяся при ударе рулевая колонка и крепления IsoFix.

Подавляющее большинство Beetle имело заводской подлокотник, штатную сигнализацию. Европейские машины могли оснащаться одним из двух пакетов адаптации под условия эксплуатации: первый пакет «Зима 1» включал в себя подвеску плохих дорог и обогрев зеркал, а во втором пакете добавлялись обогрев форсунок омывателя лобового стекла и обогрев передних сидений.

Базовое оснащение — кассетная магнитола Blaupunkt, Philips или VDO модели Beta и 6 динамиков: два твитера 19 мм с фильтрующими конденсаторами в обшивках передних стоек, два мидбасовых динамика 160 мм с фильтрующей катушкой с сердечником в передних дверях и широкополосные 160 мм с двойным конусом — в задних обшивках. Опционально ставился фирменный чейнджер (проводка под него была практически во всех автомобилях) на 6 CD. Многие версии 1.8Т шли с топовой заводской системой Monsoon — кассетная магнитола, 6 CD чейнджер, штатный усилитель, а также количество динамиков выросло до 8: твитеры переместились в торпедо и дополнились 8 см среднечастотниками. Примерно с 2004 года машины стали оснащаться головными устройствами с CD.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
