<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Nissan Qashqai
date: 2021-03-10 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m10.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Nissan Qashqai (также известен как Nissan Dualis в Японии и Австралии) — городской кроссовер, запущенный в массовое производство в конце декабря 2006 года. Впервые был представлен как концепт на Женевском автосалоне в 2004 году.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Nissan Qashqai (также известен как Nissan Dualis в Японии и Австралии) — городской кроссовер, запущенный в массовое производство в конце декабря 2006 года. Впервые был представлен как концепт на Женевском автосалоне в 2004 году.

Автомобиль назван в честь племени кашкаев (существует также вариант прочтения «кашк’и») из иранской провинции Фарс.

Идея создания компактного городского кроссовера появилась ещё в 2002 году, как часть плана по изменению модельного ряда компании в Европе. Всё началось с проекта по замене модели Almera. Сотрудник Nissan Technical Centre Europe (NTCE) Питер Браун решил, что необходимо придумать что-то новое, и предложил создать небольшой кроссовер, который в компании назвали «мини-Murano». Этот кроссовер должен был заменить на рынке модели Almera и Primera, у которых были крайне низкие продажи.

Прообраз Nissan Qashqai впервые был представлен в 2004 году на Женевском автосалоне. Концепт имел схожее название, но сильно отличается от серийной модели как в экстерьере, так и в интерьере. Работа над концептом началась после основания Nissan Design Europe в 2003 году.

Это первая модель Nissan, полностью разработанная в Европе. Дизайн автомашины создан дизайнерской группой Nissan Design Europe, находящейся в Лондоне. Техническая часть разработана подразделением Nissan Technical Centre Europe, расположенном в городе Кранфилд графства Бедфордшир.

Впервые серийный автомобиль был представлен публике в сентябре 2006 года при проведении Парижского автосалона. В декабре 2006 года стартовало производство в Сандерленде, Великобритания, а в феврале 2007 года Qashqai поступил в продажу. В Австралии этот автомобиль носил название внутреннего японского рынка — Dualis. Оно было заменено, поскольку Nissan опасался возможности прочтения Qashqai как «cash cow» — «дойная корова».

К концу 2007 года в Европе было продано уже более 100,000 автомобилей Nissan Qashqai, из них 17,554 в Великобритании, 15,376 в России и 10,746 в Италии.

В 2009 году был представлен Qashqai n-tec. Модель отличается наличием системы Nissan Connect и Bluetooth.

Nissan Qashqai+2 является 7-местной версией Nissan Qashqai. Производство было начато на заводе в Сандерленде в июле 2008 года, а продажи в России — в октябре 2008 года. Президент Nissan Motor Карлос Гон заявил в Лондоне, что на разработку автомобиля выделено 192 млн фунтов стерлингов (215 млн евро). Отличия от оригинальной версии заключаются в удлинённой на 135 мм колёсной базе, а также изменённой геометрии кузова и переработанной решётке радиатора. Внесённые изменения увеличили общую длину автомобиля на 211 мм, а высота машины над последним рядом сидений увеличилась на 38 мм. Линейка двигателей и дизайн передней части автомобиля остались без существенных изменений.

В 2014 году Qashqai+2 был заменён на Nissan X-Trail третьего поколения, так как тот имеет вариант с 7-ю местами.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
