<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Toyota Camry
date: 2021-03-07 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m7.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Toyota Camry (яп. トヨタ・カムリ, Кáмри) — автомобиль компании Toyota. Производится на заводах в Японии, США, Австралии, России и Китая, Таиланда. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Toyota Camry (яп. トヨタ・カムリ, Кáмри) — автомобиль компании Toyota. Производится на заводах в Японии, США, Австралии, России и Китая, Таиланда. По состоянию на 2018 год выпускается восьмое поколение автомобиля. В соответствии с классификацией легковых автомобилей по формальному признаку (габариты), принятой в ЕС, автомобиль принадлежит к сегменту E — «Executive cars», по Euro NCAP — к «Large family car» (сегмент D).

Название «Camry» происходит от японской фонетической записи китайского иероглифа 冠 (кáнмури), который имеет значение «корона». 

h2 XV10

Это поколение Camry выпускалось в кузове седан с 1991 по 1996 год под маркой Toyota Scepter. С 1992 года также выпускалось в кузове универсал. С 1993 года начало производиться на экспорт под маркой Toyota Camry и получалась ситуация, когда в одно и то же время существовало две разных Camry. Camry для японского рынка и более крупная для экспорта.

Это поколение выпускалось на нескольких заводах, которые располагались в Германии, США и в самой Японии. Было выпущено около 100 000 автомобилей. Имела дизайн похожий на оригинальную Camry, но в отличие от неё, имела больший размер и оснащалась более мощными двигателями, объёмом 2,2 и 3,0 литра.

Большая часть продаж данной модели пришлись на северо-американский рынок более 60-63 % остальные 40 — 37/35 % пришлись на рынок Японии, Европы, СНГ, и т. д. При этом аналогичный более крупный аналог Vista - Toyota Windom, поставлялся на экспорт как Lexus ES и в результате не перенял имя исходной модели, как это сделал Scepter.

h2 XV20

Выпускался с августа 1996 по ноябрь 2002 года. Купе Solara выпускалось с 1998 года, а кабриолет появился в 2000 году. Машина может носить различное название в зависимости от места выпуска, страны, для которой предназначена, и модификации: Camry (семейный седан), Camry Solara (купе), Avalon (седан люкс-класса с увеличенной колесной базой), а также Windom и Gracia (модификации люкс). Часть автомобилей изготавливали в США. Например в Кентукки (США) выпускали и люксовую версию Avalon, а купе и кабриолет Solara делали в канадском Кембридже его VIN начинается с 2TI. Модели с индексом JT — японские (именно такие официально продавали у нас). В Европе машина не пользовалась большим спросом.

h2 XV30

Пятое поколение Camry выпускалось с июня 2001 по декабрь 2005 года в Японии, и до января и июня 2006 года в США и Австралии соответственно. Модель выпускалась без кузова универсал, в качестве замены ему производились минивэн Toyota Sienna и кроссовер Toyota Highlander, а также кроссовер Toyota Harrier (он же Lexus RX300), которые использовали платформу Camry. В России Camry официально продавалась с двигателем 2,4 л с 5-ст. МКПП или 4-ст. АКПП или с двигателем 3,0 л с 4-ст. АКПП, в Юго-Восточной Азии — с двигателем 2 литра. Версии данного автомобиля с 5-ст. АКПП, появились с 2004 года, когда сделали рестайлинг этой модели, как для двигателей 2.4, так и 3.0, и 3.3, и выпускались только для северной Америки. А также 5-ст автомат ставили на машины рестайлинга с двигателем 3.0 во всей Азии, за исключением Японии.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
