<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: BMW E60
date: 2021-03-01 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m1.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: BMW E60 — модификация кузова BMW «пятой» серии, который выпускался с 2003 года по 2009 год (до 2010 года выпускался в кузове универсал). Предшественником данного кузова был BMW E39. Для 2003 года базовой моделью в семействе являлась модель 520i с 6-цилиндровый M54b22 двигатель объемом 2,2 литра выдаёт 170 л. с. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

BMW E60 — модификация кузова BMW «пятой» серии, который выпускался с 2003 года по 2009 год (до 2010 года выпускался в кузове универсал). Предшественником данного кузова был BMW E39. Для 2003 года базовой моделью в семействе являлась модель 520i с 6-цилиндровый M54b22 двигатель объемом 2,2 литра выдаёт 170 л. с. В 2007 году произошёл рестайлинг, появился электронный селектор автомата, новые фары, светодиодные фонари, бампера, кнопка старта двигателя, c марта 2008 года появилась возможность добавление в опции расширенной мультимедиа CIC (Car Information Computer). Также добавились 3.0-литровые дизельные с одной турбиной двигатель 235 л. с и двигатель с двумя турбинами мощностью 286 л. с. Базовой в семействе являлась модель 520i. Её 4-цилиндровый двигатель объемом 2,0 литра выдаёт 170 л. с. Автомобиль был доступен в двух кузовах: седан (E60) и универсал (E61). На версию M5 устанавливался двигатель S85B50 (V10) объёмом 5 литров и выдающий 507 л. с., что позволяет автомобилю разгоняться от 0 до 100 км/ч за 4,7 секунды, а до 200 км/ч — за 15 секунд. Максимальная скорость ограничивается электроникой на уровне 250 км/ч. Без ограничителя машина способна разогнаться до 320 км/ч. Последняя машина сошла с конвейера в 2009 году. В декабре 2009 года цех производства E60 был закрыт на переоборудование для производства новой модели F10.

За период с 2003 по 2009 годы компанией было реализовано 1 096 444 седана и 263 426 универсалов.

h2 Кузов

Особенностью E60 является облегченная алюминиевая передняя часть кузова. Передняя часть сделана из алюминия, а пассажирский отсек и задняя часть - из стали. Благодаря уменьшению веса передней части автомобиля достигается распределение нагрузки на оси 50:50.

h2 Системы помощи водителю

Проекционный дисплей информация (HUD) проецируется на лобовое стекло с отображением скорость, оборотов двигателя и маршрута. В качестве специального оборудования также был доступен BMW Night Vision ( Night View Assist ). В отличие от Mercedes-Benz S-Class (где используется система ближнего инфракрасного диапазона от Bosch с активным инфракрасным освещением), BMW использует технологию пассивного тепловидения. Тепловое излучение от предметов и людей регистрируется камерой в решётке переднего бампера и отображается на дисплее iDrive.

Контроль полосы (на скорости выше 70 км/ч) - эта система предупреждает водителя, если он собирается покинуть полосу движения, вибрируя рулевое колесо. Камера во лобовом стекле обнаруживает существующую и четко видимую разметку полосы движения. Если дорожная разметка распознается, система сигнализирует о готовности предупредить. Систему можно включить или выключить с помощью кнопки на рулевом колесе. В ситуациях где маркировка полос движения бывает неразборчивой, система автоматически переключается в неактивное состояние, а затем автоматически активируется.

h2 Светотехника

BMW E60 имеет автоматический дальний свет и адаптивные фары поворотов. С осени 2007 года - светодиодные фонари поворотов и задние фонари. Ассистент дальнего света, как дополнительная опция, автоматически включает или выключает дальний свет, предотвращая ослепление встречных автомобилей. С марта 2005 года ксеноновые фары были заменены с D2S на D1S.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
