<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Lexus LS
date: 2021-03-08 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m8.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Lexus LS (яп. レクサス・LS) — полноразмерный седан представительского класса, выпускаемый с 1989 года в качестве флагманской модели Lexus, подразделения компании Toyota.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Lexus LS (яп. レクサス・LS) — полноразмерный седан представительского класса, выпускаемый с 1989 года в качестве флагманской модели Lexus, подразделения компании Toyota. На все модели LS устанавливались двигатели конфигурации V8, с приводом на задние колёса либо полным приводом, а также существуют гибридные варианты и модели с длинной колесной базой.

Первое поколение модели LS 400, разработанное компанией Lexus, было представлено в январе 1989 года, второе поколение — в ноябре 1994 года, модель третьего поколения LS 430 появилась в январе 2000 года. Версия LS 400 и LS 430 для внутреннего японского рынка, названная Toyota Celsior (яп. トヨタ・セルシオ, Тойота Цельсиор), продавалась в Японии до начала продаж под маркой Lexus в 2006 году. В 2006 году была представлена модель LS 460 четвёртого поколения, ставшая первым серийным автомобилем с восьми-ступенчатой автоматической трансмиссией. В 2007 году на седан LS 600h/LS 600h L стал устанавливаться также гибридная установка с V8.

Разработка модели началась в 1983 году как проект секретного флагманского седана под кодовым названием F1. В процессе длительного пятилетнего процесса проектирования представительского седана было затрачено свыше одного миллиарда долларов. Автомобиль изначально, как и само подразделение Lexus, задумывался как ориентированный на экспортные рынки. Запуск LS 400 был очень ответственен, так как одновременно с ним зарождалась и сама марка Lexus.

С начала производства, автомобили каждого поколения Lexus LS выпускались на одном заводе в японском городе Тахара. Название LS расшифровывается как «представительский седан» (англ. Luxury Sedan). Некоторые импортеры Lexus использовали бэкроним «Luxury Saloon», означавший то же самое.

В августе 1983 года Ёидзи Тоёда, председатель совета Toyota, инициировал проект F1 (Флагман номер один (англ. Flagship No. 1); который в качестве альтернативы назывался «Circle-F»), закрытый проект, направленный на создание представительского седана для международного рынка. Работа над F1 не имела конкретного бюджета или ограничения времени, в результате чего автомобиль не использовал уже существующие платформы или детали автомобилей Toyota. Наоборот, главный инженер Итиро Судзуки разрабатывал полностью новый дизайн, стремясь превзойти конкурентов среди американских и европейских флагманских седанов в конкретных целевых областях, в том числе по аэродинамике, шумоизоляции, максимальной скорости и эффективности использования топлива. В разработке проекта участвовало 60 дизайнеров и 1400 инженеров, разделенных на 24 группы, 2300 техников и более 200 работников, построивших около 450 опытных образцов флагмана и 900 прототипов двигателя прошедших 2,7 миллиона километров испытаний по зимним европейским дорогам, в пустынях Аризоны, Австралии и Саудовской Аравии, на скоростных шоссе и дорогах США.

В мае 1985 года дизайнеры начали работу над проектом F1. К концу года были представлены первые внешне проработанные модели с дизайном спортивного автомобиля, низким расположением капота и узким передним профилем. В 1986 году седан получил трёхобъёмный кузов с вертикальными стойками, более заметную решётку радиатора, а также двухцветный кузов. Масштабное моделирование и испытания в аэродинамической трубе показали низкий коэффициент аэродинамического сопротивления для обычного серийного автомобиля того времени (Cd 0,29). Для салона выбор материалов среди 24 различных видов дерева и нескольких видов кожи происходил в течение двух лет, прежде чем было решено остановиться на конкретной комбинации отделки. К 1986 году, была создана марка Lexus для поддержки запуска флагманского седана, названного Lexus LS. Впоследствии, более одного миллиарда долларов было затрачено на доработку готового для производства Lexus LS 400 (код шасси UCF10).

Первые автомобили нового бренда Lexus были представлены общественности в январе 1989 года на Международном автосалоне в Детройте. Изначально модельный ряд состоял из среднеразмерного переднеприводного седана ES250 (создан на базе Toyota Camry) и флагмана — LS400. Представительский заднеприводный седан, подготовленный в качестве конкурента для BMW E32 и Mercedes W126, вобрал в себя самые передовые решения от концерна Toyota — начиная с силового агрегата и заканчивая элементами комфорта. Новый 4-литровый 32-клапанный алюминиевый двигатель 1UZ-FE конфигурации V8 выдавал мощность в 250 л. с. (190 кВт) и крутящий момент 353 Нм. Трансмиссия — четырёхступенчатый автомат с электронным управлением ECT-i. Шасси использовало независимую, двухрычажную подвеску, либо пассивную систему пневмоподвески как опцию. Всё это позволяло седану разгоняться до 100 км/ч за 8,5 секунд, максимальная скорость составила 250 км/ч. По сравнению с конкурентами, BMW 735i (E32) и Mercedes-Benz 420 SE (W126), Лексус имел шумоизолированный салон, с уровнем шума в 58 дБ при движении со скоростью 100 км/ч, более высокую максимальную скорость, более низкий коэффициент аэродинамического сопротивления и массу, а также не облагался американским налогом на излишний расход топлива. С появлением в 1989 году, он сразу стал автомобилем года в Японии. В сентябре 1989 года начались продажи Lexus в США, а следом, и небольшими партиями в Австралии, Канаде и Великобритании.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
