<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Fiat Croma
date: 2021-03-12 12:00:00
category: cars
tags: Автомобили
image-large: [current-path]images/m12.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Fiat Croma — автомобиль среднего класса, выпускавшийся итальянским автоконцерном Fiat с 1986 по 1996 год и с 2005 по 2011 год.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Fiat Croma — автомобиль среднего класса, выпускавшийся итальянским автоконцерном Fiat с 1986 по 1996 год и с 2005 по 2011 год.

Первое поколение автомобиля появилось в 1986 году. Модель была разработана итальянским дизайнером Джорджетто Джуджаро в компании ItalDesign и была основана на одной платформе (англ.) с Lancia Thema, Saab 9000 и Alfa Romeo 164 и несла индекс Type 154. В 1988 году был произведен первый рестайлинг, который внес незначительные изменения в задней части кузова. Более серьезный рестайлинг модель получила в 1991 году, когда были значительно обновлены оптика, бампера, решетка радиатора, передние крылья.

Fiat Croma первого поколения оснащался бензиновыми двигателями объемом 1.6 л , 2.0 л и 2.0 л Turbo мощностью от 83 до 155 л.с., а также V-образный шестицилиндровый двигатель объемом 2,5 л, развивающей 159 л. с. Дизельные двигатели устанавливались трех видов: 1,9 л., 2,4 л., 2,5 л. мощностью от 75 до 116 л.с.

Первое поколение разошлось по миру тиражом в 450 тысяч экземпляров. Несмотря на достойную конкуренцию в своем классе, первое поколение автомобиля Fiat Croma не вызвало должного внимания у потребителей. В 1996 году выпуск Fiat Croma первого поколения был прекращен.

Спустя 10 лет, на автосалоне в Женеве в начале марта 2005 года итальянский концерн представил новое поколение модели Croma (индекс Type 194). Выпускали машину с 2005 по 2011 год. Второе поколение было основано на одной платформе с Opel Vectra и Saab 9-3. В отличие от первого поколения, автомобиль выпускался в кузове универсал, по габаритам близкий к минивэнам Mitsubishi Grandis, SEAT Altea и Ford S-Max. Немалое число элементов и комплектующих было создано в сотрудничестве с компанией Saab. Например, замок зажигания, который в Croma был расположен на средней консоли, что типично для моделей Saab. На автомобиль устанавливались бензиновые двигатели марки Opel (1,8 MPI 16V 140 л.с. и 2,2 MPI 16V 147 л.с.) и дизельные собственной разработки (1,9 MultiJet 8V 120 л.с., 1,9 MultiJet 16V 150 л.с., 2,4 MultiJet 20V 200 л.с.).

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
