<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Будда
date: 2-06-2019
category: buddhism
tags: Буддизм, Будда
image-large: [current-path]images/b2.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Бу́дда (санскр. बुद्ध, буквально — «пробудившийся», «просветлённый») в буддизме — наиболее высокое «состояние духовного совершенствования» либо имя Будды Шакьямуни, либо имя одного из других бесчисленных существ, достигших просветления (бодхи). 

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Бу́дда (санскр. बुद्ध, буквально — «пробудившийся», «просветлённый») в буддизме — наиболее высокое «состояние духовного совершенствования» либо имя Будды Шакьямуни, либо имя одного из других бесчисленных существ, достигших просветления (бодхи). 

h2 Неединственность

Сиддхартха Гаутама (после пробуждения называемый «Буддой Шакьямуни»), живший приблизительно с 623 по 543 год до н. э. и достигнувший бодхи около 588 года до н. э., не считается ни первым, ни последним буддой. С точки зрения классической буддийской доктрины, буддой является любой, открывший дхарму (истину) и достигший просветления.

В буддийской космологии говорится о неисчислимом количестве подобных существ, так что Гаутама-Будда является наиболее известным представителем в череде будд, продолжающейся с далекого прошлого до далекого будущего. Его первым известным предшественником в Махаяне был будда Дипанкара, а будда, признаваемый всеми школами, следующий за Гаутамой, именуется Майтрейя. Список из 24 будд перечислен в «Хронике будд» («Буддхавансе»), написанной примерно в V веке, из «Нидана-катхи» — не входящего в Палийский канон сборника историй о жизни Будды Шакьямуни.

Согласно Палийскому канону, существует список из семи будд прошлого, в котором Гаутама-будда является седьмым. Также существует список из 28 будд прошлого, в котором перед Дипанкарой записаны ещё три будды.

## Отличие от центральных фигур других религий

Будда, согласно базовым представлениям буддизма, представляет собой не бога, «посредника между людьми и высшими силами» или спасителя, а учителя, обладающего способностью вывести разумные существа из сансары.

## Отличие от других буддийских фигур

Следует иметь в виду, что между типами буддийских фигур есть серьёзные различия, не всегда очевидные для поверхностного взгляда человека, мало знакомого с буддизмом и обычно проводящего прямые аналогии с теистическими фигурами. Для буддистов и буддологов эти различия очевидны и важны.

Так, кроме собственно будд, в буддизме различают (и тоже создают их изображения и статуэтки, — но это не будды):

- бодхисаттв (существ, взявших на себя миссию пробуждения сознания всех чувствующих существ),
- дхармапал (защитников учения и его носителей),
- да́кини (в тантрическом буддизме — женские духи, носительницы тайных учений),
- йидамов (медитационные формы будд),
- богов (дэва на санскрите, лха на тибетском; — в буддизме они, как и люди, — сансарные существа, так же подверженные закону причинно-следственной связи и пребывающие в неведении относительно своей истинной природы)
- и других.


## Общедоступность состояния Будды

Блаженство пробуждённого состояния, нирвана, — согласно буддизму, доступно всем существам; при этом в ортодоксальном буддизме считается, что для достижения нирваны необходимо вначале родиться человеком. Подчеркивая эту всеобщую доступность, а также учитывая очень малый шанс родиться человеком, равный вероятности того, что «черепаха, плавающая в глубинах мирового океана, вынырнув на поверхность, сразу же попадёт головой в отверстие единственного деревянного круга, кем-то брошенного в океан», буддизм рекомендует людям в своей жизни:

- (с точки зрения хинаяны) достигнуть пробуждения (нирваны) для себя или
- (с точки зрения махаяны) вначале достигнуть пробуждения самостоятельно, а затем окончательно освободить всех остальных существ от страдания.


## Будда Шакьямуни

В соответствии с правилами русского языка, слово «Будда», написанное с большой буквы, означает конкретную историческую личность — Сиддхартху Гаутаму, наследника знатного рода Шакьев, принадлежавшего к касте воинов и правителей.

Биография Сиддхартхи Гаутамы известна только в изложении его последователей. Изначально изложения представляли собой устные повествования, позднее были записаны тексты, такие как «Махавасту», «Лалитавистараruen», «Ниданакатха», «Буддхачаритаruen», «Абхинишкрамана-сутра». Самые знаменитые сказания о жизни Будды входят в сборник «Джа́таки», составленный около II века до н. э. на языке пали.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
