<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: История буддизма
category: buddhism
tags: Буддизм
image-large: [current-path]images/b5.webp
images-dir: [current-path]images
date: 5-06-2019
head-meta[robots]: noindex
type: blog
announce: Прежде всего буддизм настическое учение, поэтому ему непосредственно предшествовали джайнизм и локаята. Буддизм зародился в северо-восточной части Индии, где находились древние государства Магадха, Кошала и Личчхави, в середине I тысячелетия до н. э. 

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Прежде всего буддизм настическое учение, поэтому ему непосредственно предшествовали джайнизм и локаята. Буддизм зародился в северо-восточной части Индии, где находились древние государства Магадха, Кошала и Личчхави, в середине I тысячелетия до н. э. Скудность научных данных об индийском обществе того времени не позволяет дать ясных ответов на многие вопросы, однако можно предположить достаточно очевидные причины возникновения и укрепления буддизма в древнеиндийском обществе.

Середина I тысячелетия до н. э. была в Индии временем острейшего кризиса древней ведийской религии, что вызвало появление новых неортодоксальных альтернативных учений. Создавали их странствующие философы, аскеты, шраманы. Одним из них и был Сиддхартха Гаутама, исторический основатель буддизма.
    
В это же время происходили интенсивные процессы укрепления государственной власти, что требовало повышения авторитета царей и воинов (варны кшатриев) в противовес брахманам (на наличие такого конфликта между светской властью и жречеством косвенно указывают произведения поздневедийской и пуранической литературы). Поскольку буддизм являлся оппозиционным к брахманизму учением, он и был выбран для укрепления власти кшатриев. О том, что буддизм в Индии был «царской религией», свидетельствует такой пример. В VII—XIII вв. цари некоторых индийских государств перестали поддерживать буддизм и он стал там исчезать. Но в странах, управители которых продолжали покровительствовать буддизму (династия Пала), его расцвет продолжался.

## Жизнь Будды

Согласно традиции, исторический Будда Гаутама Сиддхартха родился в роде Шакья касты кшатриев в стране Магадха (546—324 до н. э.), в районе Лумбини на юге современного Непала. Его также называли Шакьямуни — мудрец, принадлежащий к клану Шакья.

После жизни в роскоши во дворце своего отца, короля Капилавасту (царство которого потом вошло в государство Магадха), Сиддхарта случайно столкнулся с жестокой реальностью и сделал вывод, что реальная жизнь связана со страданиями и горем. Он отказался от жизни во дворце и стал вести аскетическую жизнь вместе с лесными отшельниками, в том числе выполняя практики мучения и умерщвления тела. Позднее он пришёл к выводу, что крайние формы аскетизма не ведут к освобождению от страданий, связанных с рождением и смертью, и следует находить промежуточный путь между стремлением к чувственным удовольствиям и стремлением к самоумерщвлению.

Во время медитации под деревом Бодхи он принял решение во что бы то ни стало найти Истину, и в возрасте 35 лет достиг Просветления. После этого он стал называться Будда Гаутама, или просто Будда, что означает «пробуждённый».

Остальные 45 лет жизни он путешествовал по Центральной Индии в долине Ганга, обучая своих последователей и учеников.

В дальнейшем последователи Будды в течение последующих 400 лет сформировали много разных учений — школы раннего буддизма (Никая), из которых сохранилось учение Тхеравада и многочисленные ветви Махаяны.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
