<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Махаяна
category: buddhism
tags: Буддизм
image-large: [current-path]images/b6.webp
images-dir: [current-path]images
date: 6-06-2019
head-meta[robots]: noindex
type: blog
announce: Махая́на (санскр. महायान, дословно «Великая колесница»; кит. 大乘, да-чэн; тиб. ཐེག་པ་ཆེན་པོ་, theg-pa chen-po) — наряду с Тхеравадой, одно из двух основных существующих направлений буддизма, включающее ряд региональных «школ», восходящих к сутрам, написанным преимущественно на санскрите, и отличающихся по философии (в частности онтологии) и способам практики.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Махая́на (санскр. महायान, дословно «Великая колесница»; кит. 大乘, да-чэн; тиб. ཐེག་པ་ཆེན་པོ་, theg-pa chen-po) — наряду с Тхеравадой, одно из двух основных существующих направлений буддизма, включающее ряд региональных «школ», восходящих к сутрам, написанным преимущественно на санскрите, и отличающихся по философии (в частности онтологии) и способам практики. Буддизм Махаяны возник в Индии. В течение своей истории буддизм Махаяны распространился из Индии в другие азиатские страны, такие как Китай, Япония, Вьетнам, Корея, Тибет, Непал, Бутан, Монголия.

Махаяна — Великая (Большая) колесница буддийского пути, проходя по которому, буддисты стремятся достичь Пробуждения во благо всех живых существ. В основе теории и практики Махаяны лежит развитие бодхичитты и внеличностной (запредельной) мудрости Праджняпарамиты.

Махаяна — это свод учений для идущих по Пути Бодхисаттвы (вследствие чего изредка можно встретить ещё одно её название — Бодхисаттваяна). Она включает Сутру и Тантру.

Численность приверженцев буддизма Махаяны на 2013 год, по данным Питера Харвея, составляет примерно 360 миллионов человек.

Появление Махаяны датировано концом первого века до н. э.

Как пишет буддолог Ян Натье, термин Махаяна («великая колесница») первоначально был почётным синонимом Бодхисаттваяны («пути Бодхисаттвы») — колесницы Бодхисаттвы (речь идёт о направлении буддизма), Бодхисаттва, согласно определению, это человек либо существо взыскующее Буддовости на благо всех живых существ. Термин Махаяна таким образом является синонимом пути и учения Бодхисаттв. В связи с этим эта особенность является практически основой в Махаяне, и представляет важный поворотный пункт в развитии данной традиции.

Самые ранние тексты Махаяны часто показывают термин Махаяна как синоним Бодхисаттваяна, но термин Хинаяна сравнительно редок в ранних источниках. Предполагаемая дихотомия Махаяны и Хинаяны может быть обманчивой, поскольку эти два направления буддизма на самом деле не формировались в антагонистическом отношении друг к другу в ту же эпоху (I - X в.в. н. э.).

Среди первых и наиболее важных ссылок на термин Махаяна содержатся в Лотосовой сутре (Saddharma Puṇḍarīka Sūtra IAST), появившейся между I веком до н. э. и I веком нашей эры. Сэйси Карасима предположил, что термин, первоначально использованный в ранней гандхарской версии Лотосовой сутры, был не mahāyāna, а mahājāna, пракритская форма санскритского mahājñāna (великое знание). На более позднем этапе, когда сутра была переведена на санскрит, слово превратилось в mahāyāna, возможно, из-за двойного смысла в знаменитой притче о горящем доме из упайи, которая говорит о трёх путях (санскр. яна).

## Теории происхождения Махаяны

Истоки Махаяны всё ещё не вполне ясны. В XX веке, за исключением его окончания, в буддологии существовало две основные теории происхождения махаяны, опирающиеся на буддологию XIX века. Это были теория происхождения от мирян и теория происхождения от ранней школы Махасангхика. Впоследствии выявилась ошибочность данных теорий и было предложено несколько новых теорий.

## Теория «мирского» происхождения

Теория «мирского» происхождения заключается в том, что махаяна сформировалась как ответ мирян на высокомерное стремление монахов стать архатом только для себя. Миряне же считали, что необходимо стать бодхисаттвами «для пользы других существ» и всеобщего спасения. Предпосылки для теории были опубликованы в работах В. П. Васильева (1857) и Томаса Рис-Дэвидса (1881). Впервые данную теорию в полном виде сформулировал Жан Пшылуски (Jean Przyluski) (1885—1944) в 20-х — 30-х годах XX века. Пшылуски не подтверждал свою теорию отсылками к каким-либо текстам, но теория была принята большинством буддологов, так как выглядела правдоподобно. Теория являлась основной в буддологии несколько десятков лет. В 1950-х годах обновлённую «мирскую» теорию представил Акира Хиракава (Akira Hirakawa). Новая теория заключалась в том, что Махаяна сформировалась мирянами по большей части в местах почитания ступ. Теория Хиракавы была поддержана буддологами Японии, но не получила заметного развития в западной буддологии.

«Мирская» теория прекратила своё существование с выходом статьи Пола М. Харрисона (1987), в которой были опубликованы промежуточные итоги изучения группы из 11 ранних махаянских сутр на китайском языке. Перевод сутр датируется II веком, автором перевода большей части сутр считается Локакшема. Харрисон указывал в своём исследовании, что, несмотря на упоминание бодхисатв, сутры подчёркивают важность строгих монашеских практик и в ряде случаев «призывают мирян становиться монахами» или практиковать их практики. Рассматривая известную точку зрения о том, что Махаяна появилась вследствие раскола буддистов и появления течения с идеями, отличными от идей хинаяны, Харрисон путём анализа сутр также делает вывод о том, что сутры «не дают серьёзных оснований для такого взгляда на вещи» и «практически не поддерживают идею отдельной махаянской секты». Харрисон отмечает, что часть сутр считают верным достижение архатства и указывают, что они ведут к архатству, что противоречит отрицанию архатства. Харрисон отмечает, что в текстах не содержится указаний на почитание Авалокитешвары или Манджушри, что длительное время считалось одной из главных отличительных черт течения. Харрисон также отмечает, что тексты отрицательно высказываются о религиозной практике женщин, что не совпадает с мнением некоторых учёных о более мягком отношении Махаяны к этому вопросу.

Обновлённая теория Хиракавы также была раскритикована рядом учёных, отмечавших, что в её основе лежит «ряд ошибочных предположений», что она не имеет каких-либо свидетельств в свою пользу и находится под влиянием специфики японского буддизма, имеющего «мирскую» направленность. 

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
