<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Тантра 
category: buddhism
tags: Буддизм
image-large: [current-path]images/b7.webp
images-dir: [current-path]images
date: 7-06-2019
head-meta[robots]: noindex
type: blog
announce: В буддизме та́нтра (санскр. तन्त्र, tantra IAST, «связь, нить, последовательность») — составная часть школ Ваджраяны, связанная с практикой пограничных состояний, просветлённых состояний, смерти и промежуточных состояний между смертью и следующим рождением (см. бардо).

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

В буддизме та́нтра (санскр. तन्त्र, tantra IAST, «связь, нить, последовательность») — составная часть школ Ваджраяны, связанная с практикой пограничных состояний, просветлённых состояний, смерти и промежуточных состояний между смертью и следующим рождением (см. бардо). Тантра понимается как практика достижения окончательного результата («плода») — состояния Будды. В тантре активно используется сложная символика, идамы, медитации, мудры, янтры, ритуалы.

Занятия тантрой, индивидуальные и коллективные, могут осуществляться только под руководством гуру — опытного наставника (ламы). Некоторые ритуалы и символы выглядят с точки зрения посторонних страшными или отталкивающими, поэтому для занятий тантрой требуется посвящение учителя и подробные объяснения. Разглашение или популяризация деталей тантрической практики не принята, система посвящений предназначена для защиты учения от профанации, а также передачи важнейших наставлений и создания у практикующего связи с линией преемственности. 

Важнейшим предварительным условием для занятий тантрой является принятие обетов Бодхисаттвы, стремления спасти от страданий сансары все живые существа без исключения, и стать Буддой, чтобы помогать живым существам. Тантра считается самым коротким и одновременно самым опасным путём. Для адепта тантры очень важно найти хорошего учителя, который тоже должен тщательно проверяться. 

Слово тантра в буддийском контексте означает непрерывность, континуум. Различные дефиниции, описывающие это понятие, можно встретить и в самих тантрических текстах, и в комментариях к ним.

В восемнадцатой главе Гухьясамаджа-тантры сказано:

<i>Тантра означает непрерывность причины (основы), искусных методов (пути) и плода.</i>

В Гунаватитике (санскр. Guṇavatiṭikā), комментарии к Махамая-тантре, также говорится, что тантра означает непрерывность, эта непрерывность троична по природе, и говорится о том, что тантра-основа — это безначальный и бесконечный ум, светоносный по природе (санскр. prakṛtiprabhāsvara).

Современный мастер тантры и дзогчен, Намкай Норбу Ринпоче в книге «Дзогчен — состояние самосовершенства» дает следующее определение:

<i>Само значение слова «тантра» — «продолжительность» — указывает на природу энергии изначального состояния, проявляющуюся беспрерывно.</i>

Буддийские тантры прямо производны от индуизма. Тексты, относящиеся к тантре, составляют существенную часть тибетского канона. В кангьюр входят около 500 тантрических текстов, а в тангьюр более 2000 поясняющих и комментирующих работ.

Временем появления первых тантр был VII век. Местом зарождения тантр считают южную или восточную Индию. К VIII веку сформировались методы, описанные в тантрах первых трёх классов, и уже начинают проповедоваться в Китае.

В литературе нередко термин «тантра» сужают до высших тантр, соответствующих ануттара-йоге. Эти тантры получили распространение во второй половине VIII века.

Самой древней ануттара йога тантрой, вероятно, является Гухьясамаджа, которую относят к VII веку. В отличие от индуистских тантрических систем предварительным условием занятий тантрой считается принятие обетов бодхисаттвы.

Систему тантр упорядочил и привёл к современному виду Дромтонпа (992—1074), ученик Атиши уже в Тибете.

Тантрический буддизм обладает рядом уникальных черт и особенностей, не присущих более ранним формам буддизма. По мнению одного из ведущих специалистов в данной области, переводчика Маха-вайрочана-абхисамбодхи тантры Стивена Ходжа, у тантрического буддизма есть следующие особенности:


- Тантрический буддизм предлагает альтернативный путь к просветлённости вдобавок к стандартному пути махаяны.
- Его учения обращены к практикующим мирянам прежде всего, а не к монахам и монахиням.
- Как следствие этого, он признаёт земные цели и обретения и часто имеет дело с практиками, по характеру более магическими, нежели духовными.
- Он учит специальным типам медитаций (садхана) как пути к осознанию, направленным на трансформацию индивида в воплощение божественного в течение этой жизни или через небольшой промежуток времени.
- Такие виды медитации включают активное использование различных типов мандал, мудр, мантр и дхарани, как конкретных выражений природы действительности.
- Формирование образов различных божеств в процессе медитации путём творческого воображения играет ключевую роль в процессе осознавания. Эти образы могут рассматриваться пребывающими как внутри, так и извне.
- Огромное многообразие количества и типов Будд и прочих божеств.
- Большое ударение делается на роли гуру и необходимости получения от него наставлений и должных инициаций для садхан.
- Бросаются в глаза многочисленные рассуждения о природе и силе речи, в особенности в связи с буквами санскритского алфавита.
- Различные обычаи и ритуалы, часто не-буддийского происхождения, такие как хома, инкорпорированы и адаптированы к буддизму.
- Духовная физиология преподаётся как часть процесса трансформации.
- Подчёркивается важность женского начала; используются различные формы сексуальной йоги.

Список не претендует на исчерпывающий, однако он даёт представление о характере тантрических практик изложенных в доктринальных текстах ваджраяны. Также нужно учитывать, что в полном объёме эти элементы присущи только высшим тантрам, а на начальной стадии формирования буддийского тантризма тексты могли включать лишь некоторые из вышеперечисленных особенностей.

Предписанная ритуальная безнравственность также является одной из отличительных особенностей поздних буддийских тантрических текстов.

Тантра использует сложную и разветвлённую систему символов, связанных с определёнными ритуалами, действиями и практиками.

Наиболее важные понятия тантры и связанные с ними символы:

- Идам (персональное божество) — идеальная форма (тело), принимаемая в состоянии бардо. Известны многочисленные изображения идамов — как грозных или милосердных божеств, со множеством голов, рук, ног, иногда свирепых и кровожадных, разрывающих жертвы.
- Мандала — символическая структура мироздания в виде круговой диаграммы, ступы, схемы или системы дворцов, в которой обитают божества. Встречаются сложные пространственные и динамические мандалы. Особое искусство заключается в изготовлении песчаных мандал, которые потом ритуально разрушаются, чтобы показать преходящность мироздания. Мандала используется для созерцания и для ритуалов гуру-йоги подношения Учителю.
- Яб-юм — сексуальные изображения идамов, предназначены для сложной практики созерцания и визуализации.
- Страшные ритуалы (такие как чод), связанные с кладбищами, вызовом страшных духов, черепами и скелетами, приёмом тухлой или отталкивающей пищи и пр., несут определённую символическую смысловую нагрузку, объясняемую учителем.
- Мантры, простирания — связаны с ритуальными действиями и подготовкой к тантрическим ритуалам.
- Работа с энергетическими каналами и чакрами.
- Созерцание звуков и использование семенных слогов.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
