<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Аджика
date: 2021-04-01 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f1.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Аджи́ка (абх. аџьыка, груз. აჯიკა) — абхазская и грузинская острая приправа в виде пастообразной массы, в состав которой входят перетёртые (традиционно — на камне) красный перец, кориандр, пажитник голубой (уцхо-сунели) и другие пряные травы (свежие или сушёные), чеснок, с добавлением небольшого количества поваренной соли.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Аджи́ка (абх. аџьыка, груз. აჯიკა) — абхазская и грузинская острая приправа в виде пастообразной массы, в состав которой входят перетёртые (традиционно — на камне) красный перец, кориандр, пажитник голубой (уцхо-сунели) и другие пряные травы (свежие или сушёные), чеснок, с добавлением небольшого количества поваренной соли.

Аджика обычно бывает красного цвета, однако из неспелого перца может быть изготовлена приправа зелёного цвета.

Томаты не входят в состав традиционной аджики, однако с течением времени возникли вариации, включающие разного рода овощное пюре, в том числе и томаты. Значительная часть острых соусов, предлагаемых сегодня в магазинах под названием «аджика», содержит помидоры. Более правильное название для содержащих помидоры, паприку и сопутствующую им жидкость соусов — сацебели.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
