<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Шашлык
date: 2024-04-10 12:00:00
category: food
tags: Кулинария, Шашлык
image-large: [current-path]images/f10.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Шашлы́к (крымскотат. шишлик, от шиш — вертел) — изначально блюдо стран Западной и Центральной Азии, а также Восточной Европы, из баранины мелкой нарезки, нанизанное на шампур и запечённое на древесном угле в мангале.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Шашлы́к (крымскотат. шишлик, от шиш — вертел) — изначально блюдо стран Западной и Центральной Азии, а также Восточной Европы, из баранины мелкой нарезки, нанизанное на шампур и запечённое на древесном угле в мангале; при этом возможно применение маринада, от простейших специй (соль, чёрный перец, уксус) до сложных многокомпонентных составов, требующих особого приготовления. Позже название «шашлык» в русском языке распространилось на блюда из свинины, птицы, рыбы, овощей, грибов, приготовленные тем же способом.

Русские традиции средневековой кухни свидетельствуют о способе приготовления на вертеле целых туш кур, зайцев, поросят и других животных (как и в Европе). Такое мясо на Руси называлось «верчёным», подавалось на пирах состоятельных людей, требовало больших затрат древесины и времени. При контактах с астраханскими и крымскими татарами русские познакомились с более эффективным способом жарки мяса на открытом огне — шашлыком. Вместе с новым способом приготовления, из иностранных языков в русский пришли слова «шашлык» (тюркское şışlıq — вертел), «мангал» (арабский mankal — жаровня), «шампур» (через армянский или грузинский от сирийского šаррūδā — пика).

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
