<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Антрекот
date: 2021-04-02 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f2.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Антреко́т (от фр. entre — «между» и côte — «ребро», также «толстый край» и «рибай») в классической французской кухне — отборный отрез воловьего мяса между рёбрами и хребтом (entre les côtes) толщиной 4—6 см и весом 350—550 грамм.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Антреко́т (от фр. entre — «между» и côte — «ребро», также «толстый край» и «рибай») в классической французской кухне — отборный отрез воловьего мяса между рёбрами и хребтом (entre les côtes) толщиной 4—6 см и весом 350—550 грамм. Аналогичный кусок мяса, вырезанный у быка, коровы или телёнка, напоминает по форме небольшую округлую медаль и носит соответствующее название «медалье» (медальон). Классическое блюдо ресторанного ассортимента, в европейской кухне существуют многочисленные региональные рецепты приготовления антрекота: по-беарнски, по-бордоски, по-тирольски.

Антрекотом также называют отбивную котлету, приготовленную из такого отреза говядины на гриле или сковороде. В более широком понимании в русской традиции антрекот — любой кусок мяса (как правило, говядины) толщиной 1—1,5 см, величиной с ладонь. В русской гастрономической культуре мясо перед жаркой пропускают через рыхлительную машину или отбивают вручную тяпкой и разрезают ножом сухожилия, солят, перчат и жарят до румяной корочки в жире на сковороде с двух сторон. В классическом варианте антрекот приправляют солью и перцем только по готовности. Антрекот обычно сервируют на овальном блюде или тарелке с картофелем и жареными овощами и хреном. Перед подачей на мясо иногда кладут кусочек «зелёного» сливочного масла с травами. В варианте «антрекот с луком» мясо при подаче покрывают жареным во фритюре репчатым луком, «антрекот с яйцом» подают под яичницей-глазуньей.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
