<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Банановый торт
date: 2021-04-03 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f3.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Банановый торт —  торт, основным ингредиентом которого являются бананы. Его можно приготовить в виде кекса или слоёного торта. Банановые торты готовятся в китайской, индонезийской и вьетнамской кухнях.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Банановый торт —  торт, основным ингредиентом которого являются бананы. Его можно приготовить в виде кекса или слоёного торта. Банановые торты готовятся в китайской, индонезийской и вьетнамской кухнях.

Банановый торт готовится с использованием бананов в качестве основного ингредиента. Для этих тортов также берутся мука, сахар, яйца, сливочное масло или маргарин и сода. Бананы надо размять толкушкой или сделать из них пюре, используя кухонный комбайн или миксер и смешать с тестом. Торт может быть украшен сверху кусочками нарезанных бананов. Чтобы бананы, используемые как украшение, не почернели, после нарезки их надо сбрызнуть водой.

Для приготовления бананового крема желательно брать спелые и мягкие плоды. Банановый торт также может быть приготовлен с использованием пассерированных или переспелых бананов. Крем готовится с использованием желатина. Желатин заливается небольшим количеством холодной воды до его набухания и греется на медленном огне или на водяной бане.

В банановый торт можно добавлять шоколад. Также в торт можно добавлять измельчённые грецкие орехи. Орехами можно украшать торт сверху. В качестве прослойки в банановых тортах можно использовать творог.

Отдельно готовится глазурь, в неё можно добавлять алкогольные напитки.

Сборка слоёного торта проводится на плоском блюде в следующей последовательности: кладётся нижний корж, смазывается творожным кремом, накрывается второй корж. Затем мажется слой бананового пюре, на него кладется последний корж. Смазываются кремом или глазурью бока и верх торта. После этого торт ставится в холодильник, чтобы крем застыл на холоде.

Банановые торты можно запекать или готовить на пару в пароварке. Готовый банановый торт должен иметь влажную консистенцию. Его можно приготовить как слоёный пирог, из теста для торта можно приготовить банановые кексы (маффины, капкейки). Банановый торт употребляется и как вегетарианское блюдо.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
