<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Бастурма
date: 2021-04-04 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f4.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Бастурма́ (арм. Բաստուրմա, тур. Pastırma, азерб. Basdırma, чув. Пустарма, монг. Борц) — вяленая вырезка из разных видов мяса. Бастурма является традиционным блюдом кочевников — тюрок и монголов. 

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Бастурма́ (арм. Բաստուրմա, тур. Pastırma, азерб. Basdırma, чув. Пустарма, монг. Борц) — вяленая вырезка из разных видов мяса. Бастурма является традиционным блюдом кочевников — тюрок и монголов. Первоначально основным сырьём для бастурмы у кочевых народов служила конина. Во время походов воины Чингисхана питались примерным аналогом бастурмы под названием борц. Конина якобы помещалась под седло лошади, где от компрессии седла и всадника из мяса выходила лишняя влага.

С другой стороны, существуют данные о том, что бастурма исторически употреблялась в Византии, в частности на Малоазиатском и Армянском нагорье, до прихода тюрок в Малую Азию. Так полагает, в частности, Клифорд Райт. В целом, поскольку идея приготовления вяленого мяса является достаточно очевидной, и удобной как для степных кочевников, так и для пастухов, занятых отгонным скотоводством в гористой местности (анатолийских греков и армян), правильными могут быть обе версии.

В XX—XXI веках бастурма широко распространена на территориях бывшей Османской империи, как среди мусульманских, так и среди христианских народов. На территории Молдавии и Румынии сходное блюдо известно под названием пастрома (позднее, ввезённая еврейскими иммигрантами в США, пастрома стала там известна, как пастрами). Существует это блюдо и в других кухнях, например в чувашской.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
