<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Блины
date: 2021-04-06 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f6.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Блины́ — блюдо украинской, немецкой, кавказской кухонь, выпекаемое из жидкого теста на сковороде.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Блины́ — блюдо украинской, немецкой, кавказской кухонь, выпекаемое из жидкого теста на сковороде.

Блины выпекаются из пшеничного дрожжевого теста. Подаются горячими с растопленным сливочным маслом или сметаной. Также могут быть поданы с икрой, солёной (копчёной) рыбой и любым другим гарниром по желанию. Блины из пресного теста в кулинарии называются блинчиками. В них может быть завёрнута различная начинка: творог, мясо, рис, грибы, варенье, яблоки. В осетинской и чечено-ингушской кухнях блины готовят из смеси пшеничной и кукурузной муки.

В Западной Европе и Средней Азии блины готовят из пресного теста. Блинчики фр. crêpe пекут во Франции, Австрии и США.

Блины разных народов: мордовские пачат, болгарские палачинки, венгеро-закарпатские палачинта, польские налесники, украино-белорусские налистники, монгольские гамбир, индийские доса, эфиопские ынджера.

Древнерусское слово блин происходит от млин, связанного с глаголами мелю, молоть. То есть обозначает изделие из смолотого зерна, муки.

В русской кухне блины появились не позднее IX века. Предшественниками блинов и оладьев из дрожжевого теста (кислого, заквашенного) были блинчики, оладьи и лепёшки из пресного теста. Блины пекли из различных видов муки и их смесей: пшеничной, гречневой, ржаной, овсяной, пшённой, гороховой. Простонародье в основном использовало ржаную муку. Красными называли блины из гречневой муки, белыми — из пшеничной.

Несмотря на то, что блины фактически жарят, по отношению к ним может использоваться глагол печь, так как раньше блины пекли в русской печи: нижняя их сторона жарилась на сковороде, а верхняя запекалась жаром топочной камеры.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
