<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Ветчина
date: 2021-04-07 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f7.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Ветчина́ (ветшина, от ветхий; противопол. свежина́, свежени́на) — просоленный и прокопчённый свиной окорок, или реже передняя лопатка; коптят и другие части, например, рёбра; бывает также ветчина оленья, из индейки, курицы и пр.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Ветчина́ (ветшина, от ветхий; противопол. свежина́, свежени́на) — просоленный и прокопчённый свиной окорок, или реже передняя лопатка; коптят и другие части, например, рёбра; бывает также ветчина оленья, из индейки, курицы и пр. Рецепты ветчины упоминаются в Домострое, грамоте 1611 года и в многочисленных кулинарных книгах XVIII—XIX веков.

Соленое мясо готовили уже в Древнем Риме, в частности, в I веке до н. э. Марк Теренций Варрон в произведении «О сельском хозяйстве» описывал технологию его приготовления.

По-итальянски ветчина называется prosciutto («прошутто»). Сырая её разновидность называется prosciutto crudo («прошутто крудо»), варёная — prosciutto cotto («прошутто котто»).

Пармская ветчина («прошутто ди Парма») производится на почти двух сотнях заводов[источник не указан 1481 день], сконцентрированных на востоке провинции Парма. Для её производства используются только большие окорока́ (по 12—13 кг). Отличительной её особенностью является то, что при приготовлении используется сравнительно мало соли, но добавляется чесночная соль и сахар. После засолки мясо покрывают свиным жиром, оставляя открытой мышечную ткань, после чего довольно долго вялят (минимум в течение года). На производство пармской ветчины идут кастрированые кабанчики не старше 10 месяцев и весом не более 140 кг. Боровы должны быть выращены и забиты только в десяти (из двадцати) областях Италии: Эмилия-Романья, Ломбардия, Пьемонт, Венеция, Тоскана, Умбрия, Марке, Абруцци, Лацио и Молизе.

Ветчина «прошутто ди Сан Даниэле» (Prosciutto di San Daniele) названа по имени коммуны Сан-Даниэле-дель-Фриули, где она производится. Этот сорт напоминает по вкусу и производству пармскую ветчину, но отличается от неё несколько бо́льшим содержанием соли. Кроме того, при одинаковой выдержке ветчина «Сан-Даниэле» кажется более выдержанной, чем пармская. Это связано с тем, что в Сан-Даниэле-дель-Фриули меньшая влажность воздуха способствует более быстрому высыханию окороков, а пармская ветчина благодаря влажному климату остаётся мягче.

В области Альто-Адидже вырабатывается спек — итал. Speck dell'Alto Adige IGP. Традиционная технология его приготовления предусматривает использование нежирных свиных окороков, которые засаливаются, посыпаются смесью из перца, ягод можжевельника, лаврового листа и розмарина, слегка коптятся и выдерживаются в среднем около 22 недель.

Тосканские сорта ветчины (toscani) отличаются бо́льшим содержанием соли и приправ.

Сорта ветчины, производство которых не привязано к строго определённому региону Италии, носят названия nostrani и nazionali («отечественные»).

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
