<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Гамбургер
date: 2021-04-08 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f8.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Га́мбургер (англ. hamburger) — вид сэндвича, состоящего из разрезанной пополам булочки и рубленой жареной котлеты.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Га́мбургер (англ. hamburger) — вид сэндвича, состоящего из разрезанной пополам булочки и рубленой жареной котлеты. В дополнение к мясу гамбургер может иметь большое количество разнообразных наполнителей, например: кетчуп и майонез, дольку кабачка, листья салата (Lactuca sativa), маринованный огурец, сырой или жареный лук, помидор.

Название гамбургера изначально происходит от названия второго по величине города Германии — Гамбурга, откуда многие эмигрировали в Америку. В немецком языке слово «Hamburger» является прилагательным и переводится как «гамбургский».

В 1921 году в Канзасе открылась компания White Castle, фирменным блюдом которой были диковинные в то время гамбургеры. Устойчивая цена (5 центов вплоть до 1946 года) и диковинность привлекали покупателей, а сомнения в безопасности продукта были развеяны в результате хитрого хода владельца компании Билли Инграма (когда специально нанятые люди в белых халатах создавали впечатление, что даже врачи покупают гамбургеры). В конце 1940-х годов у компании White Castle стали появляться конкуренты, из которых самым серьёзным стал McDonald’s — начала развиваться индустрия быстрого питания.

Предпринимались попытки внедрить гамбургеры в СССР, однако они были свёрнуты. Так, в 1936 году Анастас Микоян в составе советской делегации находился два месяца в США с целью ознакомления с американским опытом и закупки промышленных технологий. Одно из наибольших впечатлений на них произвело производство гамбургеров. По инициативе Микояна было закуплено 25 автоматизированных машин по производству котлет, производительностью 2 000 000 штук в день, а также уличные жаровни. Советские аналоги гамбургеров производились некоторое время в крупных городах страны. Однако по ряду причин, прежде всего связанных с Великой Отечественной войной, наладить долговременное производство сэндвичей не удалось, от разрезной булки отказались и массово стали выпускаться только котлеты, получившие в народе название микояновские.

3 сентября 2010 года кулинары из сербского города Лесковац приготовили самый большой в мире гамбургер, использовав 51 килограмм фарша для приготовления гигантской котлеты диаметром 1,63 метра и толщиной 2,5 сантиметра. Одна из местных пекарен испекла для сэндвича булку весом около 29 килограмм.

В последние годы в моду вошли премиальные гамбургеры (их иногда называют «стейкбургеры»). Они подаются в стейкхаусах и других ресторанах; часто на выбор предлагается степень прожарки котлеты.

Говядина является типичным видом мяса, но могут также использоваться другие виды, такие как баранина и свинина. Мясо измельчается или нарезается.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
