<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Гуляш
date: 2021-04-09 12:00:00
category: food
tags: Кулинария
image-large: [current-path]images/f9.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Гуля́ш (венг. gulyás, гуя́ш) — национальное блюдо венгров и чехов: кусочки говядины или телятины, тушёные с копчёным шпиком, луком, перцем (паприкой) и картофелем. Блюдо относится к категории густых супов.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

Гуля́ш (венг. gulyás, гуя́ш) — национальное блюдо венгров и чехов: кусочки говядины или телятины, тушёные с копчёным шпиком, луком, перцем (паприкой) и картофелем. Блюдо относится к категории густых супов. Изначально суп с различными добавками был традиционной едой венгерских пастухов и готовился в котлах на костре, но обрёл международное признание благодаря 39-му венгерскому пехотному полку, переведённому в конце XIX века из Дебрецена в Вену. Полевая кухня на немецком языке носит ироническое название «гуляшная пушка».

Мясо предварительно надо обжарить в кастрюле или глубокой сковороде на свином сале с луком до образования румяной корочки. После этого в кастрюлю добавляется горячая вода, предварительно обжаренный картофель, томатная паста или свежие помидоры, сладкий перец, мука и доводится до готовности.

Название блюда восходит к слову венг. gulyás из венгерского языка: венг. gulya означает «стадо крупного рогатого скота», а венг. gulyás — «пастух». Соответственно, изначальная форма названия венг. gulyáshús («мясо гуляш») означала «мясное блюдо, приготовленное пастухами».

В средние века венгерские пастухи обычно употребляли для приготовления пищи практически все части тел животного. Поскольку мясо было очень дорогим, для изготовления супа приходилось использовать фактически вся туша животного, вплоть до к примеру, части шкуры, покрывающей верхнюю часть копыт.

В современном венгерском языке слово gulyás имеет оба значения: и пастух, и блюдо. Со cредних веков и до XIX века паноннийская степная Пуста была местом скопления огромных стад скота, который десятками тысяч единиц отправлялся на крупнейшие мясные рынки Моравии, Вены, Нюрнберга и Венеции. Пастухи при перегонке стада забивали часть скота, обеспечивая себя мясом для приготовления гуляша.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
