<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Торозавр
slug: dinosauria/[title]
category: dinosauria
image-large: [current-path]images/d6.webp
images-dir: [current-path]images
date: 19-08-2019
head-meta[robots]: noindex
type: blog
announce: Торозавр (лат. Torosaurus, от др.-греч. τορός — прокалывающий и σαῦρος — ящерица) — род динозавров из подсемейства хазмозаврин семейства цератопсид, живших в конце мелового периода (маастрихтский век). Окаменелости динозавра были найдены в Канаде и США. Впервые описан Отниелом Чарлзом Маршем в 1891 году. Не следует путать с торвозавром.

extras.start[info1-header.php]: +

nav-top: -
nav: -

nav-top-category: +
nav-category: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right thumbnail")

<i>Торозавр (лат. Torosaurus, от др.-греч. τορός — прокалывающий и σαῦρος — ящерица) — род динозавров из подсемейства хазмозаврин семейства цератопсид, живших в конце мелового периода (маастрихтский век). Окаменелости динозавра были найдены в Канаде и США. Впервые описан Отниелом Чарлзом Маршем в 1891 году. Не следует путать с торвозавром.</i>

Превышая в размерах своего родственника трицератопса, торозавр является одним из крупнейших представителей семейства цератопсид. Над глазами у него были два огромных рога, напоминающих рога коровы. Общая длина данного животного достигала 8 метров, а вес составлял от 3,5 до 4,5 тонн. Череп торозавра, включающий и воротник на шее, составлял в длину около 3 метров — это один из самых крупных размеров черепа у сухопутных животных, когда-либо живших на Земле.

Торозавр, как и все представители цератопсид, являлся травоядным животным, в рацион которого входили хвойные, папоротник и цикадовые (саговники).

В 1891 году Джон Белл Хетчер, палеонтолог и известный охотник за ископаемыми, обнаружил два черепа торозавра на юго-востоке штата Вайоминг. В этом же году палеонтолог Отниел Чарлз Марш присвоил имя данному виду — Torosaurus.

Также остатки торозавра были обнаружены в штатах Южная Дакота, Северная Дакота, Монтана, Юта и на реке Саскачеван, в Канаде.

Название Torosaurus можно трактовать с латинского как «ящеробык» (от исп. toro — бык), а также с греческого как «продырявленный ящер» или «прокалывающий ящер» (др.-греч. τορέω, «пробивать, вырезать»). Замешательство, связанное с этимологией названия рода, происходит от самого́ Марша, который присвоил данное название и при этом никогда не давал к нему пояснения в своих записях.

Палеонтологи из университета штата Монтана опубликовали в 2010 году статью, в которой утверждают, что торозавры — поздний этап развития трицератопсов. В 2009 году Джон Скэннелла добавил торозавра, который долго рассматривался как отдельный род цератопсид, к роду трицератопсов. Он предположил, что торозавр является старой особью трицератопса. Отличия, позволяющие отделить торозавра от трицератопса, возможно, были приобретены с возрастом животного. У торозавров не обнаружены детеныши, а у трицератопсов не обнаружено полностью взрослых особей, а воротник имеет заметное тонкое место в общем монолите, у торозавров в этом месте имеется сквозное отверстие. Сами животные также схожи в пропорциях.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
