<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Кошка
date: 2021-02-11 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an1.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: В наше время среди учёных нет точного ответа, является ли кошка полностью одомашненным животным, так как, например, собака в процессе одомашнивания изменила свою модель поведения, сумев развить довольно сильную привязанность и преданность к человеку, и одновременно утратила множество способностей к охотничьему образу жизни и сигнальному общению, присущих её предкам — волкам.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

В наше время среди учёных нет точного ответа, является ли кошка полностью одомашненным животным, так как, например, собака в процессе одомашнивания изменила свою модель поведения, сумев развить довольно сильную привязанность и преданность к человеку, и одновременно утратила множество способностей к охотничьему образу жизни и сигнальному общению, присущих её предкам — волкам. Кошка же по поведению почти не отличается от своего дикого предка, демонстрируя высокую независимость и повадки «одинокого хищника».

Некоторые учёные считают, что кошка и вовсе не является одомашненным животным, а сама могла прийти к человеку, так как в селениях всегда в достатке водились синантропные животные или, проще говоря, многочисленные грызуны и птицы. Таким образом, кошка нашла для себя удобный источник пищи, закрепившись в «новой нише». Сосуществование человека и кошки было взаимовыгодным, так как человек избавлялся от грызунов, которые часто становились источником заболеваний и порчи хозяйства. Также весомым доводом противников идеи одомашнивания остаётся тот факт, что, по их мнению, кошка показывает любопытство к человеку только до тех пор, пока ей это выгодно, то есть маленький хищник не способен на верность. Другие же учёные продвигают иную точку зрения. По их мнению, тот факт, что кошки подвергались одомашниванию, подтверждается тем, что они способны на привязанность и игривое поведение, и именно для установления эмоционального контакта с человеком научились мурлыкать. Многие кошки показывают свою привязанность, устанавливая физический контакт с человеком, например, забираясь ему на колени; известны случаи, когда преданность кошки хозяину была сильнее, чем у многих собак, и это на фоне того, что кошки произошли из «опаснейших и неприветливейших хищников в мире». На негативный образ кошки как дикого и подозрительного животного повлиял и продолжает влиять тот факт, что в средневековой Европе Католическая церковь обвиняла кошек в связи с дьяволом и колдовством.

Несмотря на споры, большинство учёных сошлись во мнении, что кошка является полуодомашненным животным, то есть она способна на сосуществование с человеком, но, потеряв с ним контакт, легко возвращаются к дикому образу существования. Хотя у кошки наблюдаются генетические изменения в сравнении с диким предком, эта разница в 10 раз меньше, чем у собак с волками. Учёные считают, что дикая кошка действительно могла сама прийти к человеку, чтобы питаться грызунами, а такие отношения характеризовались как соседские, и уже через несколько тысяч лет люди сами стали одомашнивать маленьких хищников. Это также, вероятно, объясняет, почему модель поведения кошки почти не изменилась; при одомашнивании собаки из волка человек изменил её образ жизни и среду обитания, кошка же претерпела минимальные изменения. Кошка сумела сохранить модель поведения, присущую её диким предкам. Она почти так же хорошо охотится, как дикая кошка, но в то же время способна мирно сосуществовать с человеком, проявлять к нему эмоциональную привязанность, нежность или даже выказывать игривое поведение.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
