<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Золотистый ретривер
date: 2021-02-01 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an10.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Золотистый ретривер был выведен в Англии как универсальная охотничья собака для подачи битой дичи. Имеет одних и тех же предков с лабрадором. По одной из версий, не имеющей, к слову, никаких документальных подтверждений, появление породы связано с именем лорда Твидмаута, сэра Дадли Маджорибенкса.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Золоти́стый ретри́вер, или го́лден-ретри́вер (англ. golden retriever), — порода охотничьих собак, выведенная в Великобритании в XIX веке.

Золотистый ретривер был выведен в Англии как универсальная охотничья собака для подачи битой дичи. Имеет одних и тех же предков с лабрадором. По одной из версий, не имеющей, к слову, никаких документальных подтверждений, появление породы связано с именем лорда Твидмаута, сэра Дадли Маджорибенкса. В 1858 году он побывал в Брайтоне на представлении заезжего цирка, где в одном из номеров увидел собак, поразивших его своим интеллектом. Он был настолько покорён, что сразу же приобрёл в цирке восемь собак.

Однако наиболее полные сведения о становлении породы имеются в егерских книгах, которых велись в шотландском имении Гвисекан лорда Твидмаута с 1835 по 1890 год. Согласно этим книгам, порода формировалась путём скрещивания ныне исчезнувшего твид-уотер-спаниеля — крупной собаки светло-коричневого окраса с курчавой шерстью, небольшими очёсами на ушах и передних лапах — и мелкого типа ньюфаундленда. Также ретриверам приливалась кровь ирландских сеттеров, водяных спаниелей и бладхаундов.

В 1913 году золотистый ретривер был признан Английским клубом собаководства, а в 1954 году — Международной кинологической федерацией.

Золотистый ретривер — это собака гармоничного телосложения, с крепкими и мускулистыми конечностями и округлыми лапами. Голова пропорциональна корпусу, теменная часть широкая. Хорошо выражен переход ото лба к морде. Мочка носа чёрная. Глаза тёмно-коричневого цвета, широко расставлены, с тёмными краями век. Уши среднего размера, висячие, посажены примерно на уровне глаз. Шея мускулистая, довольно длинная. Грудь широкая. Хвост длинный, никогда не загибается. Шерсть прямая или волнистая, толстый подшёрсток плохо пропускает воду. Окрас может состоять из любого оттенка золотого или кремового цвета. Иногда на груди могут быть небольшие белые пятна. Золотистые ретриверы белого цвета считаются племенным браком. Высота в холке кобелей составляет от 56 до 61 см, сук — от 51 до 56 см. Масса кобелей — 26—41,5 кг, сук — 25—37 кг.

Золотистый ретривер — выносливая и энергичная собака, обладает хорошей памятью и чутьём, которое позволяет ей прекрасно работать как на суше, так и на воде, где она способна отыскать подбитую дичь. Изначально золотистые ретриверы были выведены для работы на охоте (подача дичи). В настоящее время золотистые ретриверы с успехом освоили и многие другие профессии. Они работают на таможнях, ищут наркотики и взрывчатку, участвуют в спасательных операциях.

По характеру золотистые ретриверы очень добрые, умные, ласковые, игривые и спокойные собаки, редко лают, и поэтому не годятся в качестве сторожевой собаки. Золотистые ретриверы не склонны к доминированию, хорошо уживаются с детьми. В последнее время во многих странах золотистые ретриверы, прошедшие специальную подготовку, стали применяться в качестве лечебных собак, скрашивающих жизнь малышей в приютах и интернатах для детей с нарушениями психики. В качестве собак-терапевтов используются различные породы, но золотистые ретриверы с их уникальной восприимчивостью, мягкой и оптимистичной натурой особенно пригодны для этих целей. Если в семье есть пожилые люди или маленькие дети, в качестве компаньона можно рекомендовать именно золотистого ретривера.

Также они хорошо относятся и к другим животным. Очень любят плавать.

Золотистые ретриверы — очень деликатные и интеллигентные собаки, для которых совершенно не типично агрессивное поведение. На них можно даже не повышать голос, настолько они хотят выполнить любое желание своего хозяина.

Благодаря внешности и сообразительности золотистые ретриверы — любимая порода рекламных клипмейкеров и режиссёров.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
