<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Махаон
date: 2021-02-10 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an11.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Махао́н (лат. Papilio machaon) — дневная бабочка из семейства парусников или кавалеров (лат. Papilionidae).

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Махао́н (лат. Papilio machaon) — дневная бабочка из семейства парусников или кавалеров (лат. Papilionidae).

Махаон назван шведским натуралистом Карлом Линнеем в честь персонажа греческой мифологии врача Махаона, по преданиям являвшегося сыном Асклепия и Эпионы и принимавшего участие в походе греков на Трою во время Троянской войны (1194—1184 до н. э.)

Размах крыльев самцов 64—81 мм, самок — 74—95 мм. Основной цвет фона крыльев — интенсивно-жёлтый. Передние крылья с чёрными пятнами и жилками, и с широкой чёрной каймой, с жёлтыми лунообразными пятнами у внешнего края крыла. Задние крылья имеют «хвостики» до 10 мм. Окраска задних крыльев с синими и жёлтыми пятнами, красно-бурый глазок, окружённый чёрным, располагается в углу крыла.

Обитает в хорошо прогреваемых биотопах, обычно имеющих сырые участки, где произрастают кормовые зонтичные растения. На севере встречается в разных типах тундр. В лесном поясе — предпочитает луга различного типа, опушки, поляны, обочины дорог, берега рек. Нередко встречается в агроценозах. В Каспийской низменности (Астраханская область и Калмыкия в России, в Азербайджане) встречается также в барханных незакреплённых пустынях и холмистых сухих степях. Одиночные особи при высоких миграционных возможностях могут залетать в крупные урбанизированные центры.

Самка махаона откладывает яйца, зависая в воздухе, на нижнюю сторону листа или на боковую поверхность стебля кормовых растений. За один подлёт бабочка откладывает 2, иногда 3 яйца. Всего одна самка за свою жизнь откладывает до 120 яиц. Яйца имеют полушаровидную форму, цвет зеленоватый или серо-жёлтый с красновато-коричневым верхом и средней частью, через время их окраска изменяется на голубоватую, с чёрным рисунком. Стадия яйца — 6—7 дней.

Гусеница. 1-е поколение гусениц с мая по июнь, 2-е — с августа по сентябрь. Первоначальная окраска гусеницы чёрная, с красными «бородавками» и с большим белым пятном на спинке. По мере роста гусеницы бородавки исчезают, гусеница приобретает зелёную окраску с чёрными поперечными полосами. На каждой чёрной полосе располагается 6—8 оранжево-красных пятен. При раздражении гусеница выдвигает позади головы железу, называемую осметрий. Она представляет собой два длинных оранжево-красных рожка. В случае опасности гусеница выдвигает осметрий наружу, поднимает переднюю часть тела вверх и назад, выделяя оранжево-жёлтую жидкость с едким неприятным запахом. Так защищаются только молодые и средневозрастные гусеницы, взрослые гусеницы при опасности железу не выдвигают. Предпочитает питаться цветками и завязями, реже листьями на кормовых растениях. К концу своего развития гусеница почти не питается.

Куколка. Окукливание происходит на стеблях кормового растения либо на соседних растениях. Цвет куколки зависит от цвета субстрата — летние куколки зелёного или желтоватого цвета, покрытые мелкими чёрными точками. Зимующие куколки — бурой окраски, с чёрным головным концом и толстыми рожками на голове. В Центральной Европе стадия летней куколки продолжается 2—3 недели, у зимующих куколок — несколько месяцев.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
