<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Кролики
date: 2021-02-02 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an2.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Кролики обладают полными, овальными телами. Их уши достигают длины более 10 см, возможно, являются адаптацией к обнаружению хищников, также для охлаждения тела. Размеры и вес кролика колеблются от 20 см в длину и 0,4 кг веса до 50 см и веса более 2 кг. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Кролики отличаются от зайцев альтрициальностью (термин восходит к лат. altrīx, īcis f. [altor] кормилица, воспитательница, также как термин «альтрициальный», англ. altricial — незрелорождающийся, — применяемый, в частности, к гнездовым птицам и к таким млекопитающим, как крысы, медведи и т. п.) — их детёныши рождаются слепыми, лишёнными мехового покрова, растут в норах. Зайцы, напротив, — прекоциалы: зайчата появляются на свет покрытыми шерстью, с открытыми глазами. Все кролики, кроме американского, живут в подземных норах, часто глубоких и сложных; тогда как зайцы — в простых гнёздах, расположенных на земле (так же делают и американские кролики). Зайцы к тому же обычно не живут группами. Зайцы в целом больше кроликов, их уши длиннее, а мех имеет чёрные отметки. Зайцы до сих пор не приручены — кролики же часто выступают в качестве домашних питомцев.

Кролики обладают полными, овальными телами. Их уши достигают длины более 10 см, возможно, являются адаптацией к обнаружению хищников, также для охлаждения тела. Размеры и вес кролика колеблются от 20 см в длину и 0,4 кг веса до 50 см и веса более 2 кг. Мех кроликов, как правило, длинный и мягкий, с оттенками коричневого, серого и тёмно-жёлтого цветов. Короткий хвост покрыт большим количеством коричневатого меха (белого на верхушке в случае американских кроликов).

Кролики обладают большими, мощными задними лапами. На передних лапах по пять пальцев, на задних — по четыре. Пальцы заканчиваются когтями. Кролики — пальцеходящие животные; перемещаясь, они опираются на кончики своих пальцев.

Поскольку у кроликов надгортанник расположен над мягким нёбом (за исключением тех случаев когда они глотают), они обладают обязательным носовым дыханием. У кроликов есть два комплекта резцов, расположенных один за другим. По этому признаку их можно отличить от грызунов, с которыми их часто путают. Карл Линней изначально объединял кроликов и грызунов в класс грызунообразные. Позже они были разделены, поскольку преобладало мнение о том, что многие сходства являются результатом конвергентной эволюции. Однако недавние анализы ДНК и обнаружение общего предка подтвердили мнение, что кролики и грызуны имеют общее происхождение, поэтому сейчас их часто объединяют в общий таксон Грызунообразные.

Кролики обладают кишечным пищеварением. Бо́льшая часть их пищеварительного процесса происходит в толстой и слепой кишке. Слепая кишка кроликов примерно в 10 раз больше их желудка, и вместе с толстой кишкой составляет приблизительно 40 % их желудочно-кишечного тракта. Уникальная мускулатура слепой кишки позволяет кишечному тракту кроликов отделять волокнистый материал от более легкоусвояемого вещества; волокнистый материал выходит как фекалии, в то время как более питательные вещества упаковываются в слизистую оболочку и выходят как цекотрофы. Цекотрофы содержат большое количество минералов, витаминов и протеинов, которые необходимы для здоровья кроликов. Они едят цекотрофы, чтобы удовлетворить свои пищевые потребности; слизистая оболочка позволяет питательным веществам проходить через кислотную среду желудка для дальнейшего переваривания в кишечнике. Данный процесс помогает кроликам извлекать из еды необходимые им питательные вещества.

Кролики — животные-жертвы, поэтому они всегда настороже относительно своего окружения. Столкнувшись с потенциальной угрозой, кролик может застыть и приступить к обзору местности, а затем предупредить своих сородичей, сильно ударяя лапами по поверхности земли. У кроликов очень широкое поле зрения, и значительная его часть уделена обзору пространства, которое находится у них над головой.

Кролики спасаются от хищников, вырывая нору, упрыгивая прочь в зигзагообразной манере; в случае, если кролика схватили, он наносит схватившему мощный пинок задними лапами. Сильные крепкие зубы, позволяющие кроликам эффективно кусаться, также помогают им вырваться.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>

