<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Коза
date: 2021-02-03 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an3.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Домашняя коза (лат. Capra hircus) — домашнее животное, вид парнокопытных из рода горные козлы (Capra) семейства полорогих.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Домашняя коза (лат. Capra hircus) — домашнее животное, вид парнокопытных из рода горные козлы (Capra) семейства полорогих.

Коза — одно из первых прирученных животных. Одомашнена на Ближнем Востоке, приблизительно 9 тыс. лет назад. Предком домашней козы был дикий безоаровый козёл (Capra aegagrus), до сегодняшнего дня встречающийся от греческих островов в Эгейском море через Малую Азию, Армянское нагорье и Переднюю Азию до Средней Азии.

Секвенирование митохондриальных и ядерных последовательностей ДНК от 83 древних коз (51 с геномным охватом) от древних образцов возрастом от сотен до тысяч лет, выявило наличие в древних образцах митохондриальных гаплогрупп A, B, C, D и G. Палеолитические образцы диких коз попадают исключительно в рано отошедшие клады T (выявлена у диких козлиных и западнокавказского тура) и F (выявлена у безоарового козла и у небольшого количества сицилийских коз). В более поздних постнеолитических образцах митохондриальная гаплогруппа A становится доминирующей во всём мире. 2 гена, связанных с одомашниванием, появились у коз по меньшей мере от 7200 и 8100 лет назад и увеличились до высоких частот одновременно с распространением повсеместно распространённой митохондриальной гаплогруппы A.

Козы были одомашнены ок. 11 тысяч лет назад, согласно последним археологическим данным. Регион доместикации — Плодородный полумесяц, Передняя Азия. При этом одомашнивание произошло в трёх регионах Плодородного Полумесяца — западном, восточном и южном, независимо друг от друга и шло параллельно. В дальнейшем, при развитии торговли и движения населения в регионе, различия в этих трёх видах первых коз свелись к нулю. Согласно анализу ядерного генома, так же подтверждается, что единого предка у современных домашних коз нет, в основе современных животных лежат три древних вида коз. Были проанализированы сначала дикие, древние популяции коз и исследования выявили, что разделение на генном уровне произошло ранее 47 тысяч лет назад. Исследования доказали, что доместикация проводилась разными популяциями людей эпохи неолита. Различия в генетике древних коз имеет прямое соотношение с расхождением в генетике земледельцев, живших в тот период на Ближнем востоке и так же разделившихся на две ветви — анатолийские и иранские.

Современные виды европейских коз генетически близки к козам периода неолита с Запада Ближнего Востока. Современные козы в Восточной Азии ведут генетику от популяции древних коз с Востока Плодородного полумесяца. Современные африканские козы наиболее близки к южной древней генетической линии коз — Левант.

Дикий предок коз — бородатый или безоаровый козёл — обитатель тех же областей, что и муфлон. В ходе подробного исследования генома диких, ископаемых останков безоарового козла и геномов ископаемых коз периода неолита, найдены признаки планомерной селекции, при которой животных отбирали по следующим признакам — телосложение, метаболизм, пигментация, репродукция, молочность.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
