<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Лабрадор-ретривер
date: 2021-02-05 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an5.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Лабрадо́р-ретри́вер (англ. labrador retriever) — порода собак. Первоначально была выведена в качестве охотничьей подружейной собаки. Лабрадоры используются на охоте, в качестве собак-поводырей, собак-спасателей, но главным образом в роли компаньонов. Порода берёт своё начало на острове Ньюфаундленд на восточном побережье Канады.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Лабрадо́р-ретри́вер (англ. labrador retriever) — порода собак. Первоначально была выведена в качестве охотничьей подружейной собаки. Лабрадоры используются на охоте, в качестве собак-поводырей, собак-спасателей, но главным образом в роли компаньонов. Порода берёт своё начало на острове Ньюфаундленд на восточном побережье Канады.

История лабрадоров начинается с XIX века. В это время на острове Ньюфаундленд существовал так называемый «маленький ньюфаундленд», который был верным помощником рыбаков. Англичанин Питер Хокер завёз в Великобританию несколько таких особей, которых называл «St. John’s Breed of Newfoundland». От скрещивания этих собак с курчавошёрстным ретривером и, возможно, английским фоксхаундом и сеттером, появился лабрадор.

Первый стандарт породы установлен в 1887 году. В 1903 году Английским клубом собаководства были признаны только чёрные лабрадоры, однако в конце XX века ещё одним допустимым окрасом стал палевый, а ещё позже — шоколадный.

h2 Темперамент

С хорошим характером, очень подвижный. Гиперактивный, если правильно с ним заниматься. Превосходное чутьё, мягкая хватка (мягкая пасть), позволяющая не мять птицу при подаче, страсть к воде. Хороший и страстный охотник. Легко адаптирующийся, преданный компаньон. Смышлёный, проницательный и послушный, ласковый, настоящий друг. Добрый по натуре, без следа агрессии или чрезмерной робости. Во многих странах (Англия, Финляндия, Швеция) для получения титула чемпиона по экстерьеру обязательно проходит проверка на соответствие стандарту в части поведения и психики — рабочие испытания. Лабрадор — охотничья собака, которая благодаря своим уникальным качествам может использоваться как компаньон, поводырь, спасатель и для поиска ВВ и наркотиков.

Лабрадоры имеют свойство набирать лишний вес при неправильном кормлении. Густой водонепроницаемой шерсти достаточно расчесывания и чистки 1-2 раза в неделю. Лабрадоры любят движение. Взрослым псам необходимы ежедневные длительные прогулки, минимум получасовая утренняя и двухчасовая вечерняя. Щенкам требуются длительные игры и занятия.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>

