<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Немецкий боксёр
date: 2021-02-06 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an6.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Неме́цкий боксёр или просто боксёр (в Российской Империи — немецкий бульдог) (нем. Deutscher Boxer) — выведенная в Германии порода короткошёрстных служебных собак среднего размера. Предками боксёров были брабантский боевой пёс и английский бульдог. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Неме́цкий боксёр или просто боксёр (в Российской Империи — немецкий бульдог) (нем. Deutscher Boxer) — выведенная в Германии порода короткошёрстных служебных собак среднего размера. Предками боксёров были брабантский боевой пёс и английский бульдог. Порода относится к группе догообразных или молоссов — мощных широкотелых собак с крепким костяком и крупными головами. Боксёры — брахицефалы, обладают мощными челюстями и способны к захвату крупной добычи. Одна из самых популярных в мире пород собак.

В Германии с 1925 года боксёр относился к одной из семи пород собак, официально признанных служебными. Порода в целом создавалась и продолжает оставаться служебной.

Боксёры были впервые представлены на выставке для сенбернаров в Мюнхене в 1895 году, а первый клуб заводчиков боксёров был основан через год. По данным Американского клуба собаководства, в 2010 году боксёр был седьмой по популярности породой собак в США.

Боксёры — рабочие собаки. Они были участниками обеих мировых войн в качестве связистов, санитаров и сапёров. Во все времена оставались отличными полицейскими собаками. В настоящее время эта порода используется полицейскими кинологическими отделениями разных стран, в качестве поводырей слепых, спасателей, собак-телохранителей, в защитной службе и спортивной дрессировке. Боксёры использовались в армиях различных государств в качестве ценных собак-посыльных, вьючных, а также боевых и сторожевых собак во время военных действий в разные времена.

История породы уходит вглубь веков к мастифам и молосским догам, основой для выведения которых в Риме послужили привезённые Александром Македонским из Индийского похода в Грецию крупные догообразные собаки типа тибетского дога. Одним из предков боксёра был брабантский боевой пёс, для которого, как и для всех собак, использовавшихся в травле быков, был свойственен врождённый перекус — позволяющий псу дышать, даже вгрызаясь в добычу, и увеличивающий силу челюстей и жевательных мышц — который был унаследован и современным боксёром вместе с боевым задором своего отважного предка. Известно изображение собаки породы булленбейсер XVII века, похожей на современных боксёров. Булленбейсеры на протяжении многих веков были весьма распространены в Западной и Центральной Европе. На охоте булленбейссер сидел в засаде и ждал, пока гончие не выгонят на них добычу. После этого несколько булленбейссеров набрасывались на зверя, и удерживали его, пока не появлялся охотник. Бороться со значительно превосходящим брабантского пса в весе и силе, опасным своими клыками или рогами быком или кабаном, могла лишь очень смелая собака, обладающая выдающейся хваткой. Такая собака должна была обладать широкой пастью с мощными челюстями и широким поставом зубов — чтобы обеспечить максимальную ширину ухватываемого при хватке пространства; укороченными челюстями, чтобы не слишком утруждать мышцы челюстей при хватке ввиду малой длины рычагов и всё время схватки удерживать всю свою массу на весу. Вздёрнутая мочка носа помогала такой собаке дышать во время длительной глубокой хватки даже за густую медвежью шкуру. Сила у этих собак сочеталась с молниеносной увёртливостью. Данные качества были присущи булленбейсеру, выводились у предков сегодняшнего боксёра многовековой нацеленной исключительно на рабочие качества селекцией. Cвойственны они и сегодняшнему боксёру.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>

