<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Фламинго
date: 2021-02-07 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an7.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: К роду фламинго относятся самые крупные представители семейства — красный и розовый фламинго. Хотя Аллен полагал что розовый фламинго является самым крупным, а красный лишь слегка уступает ему размерами, современные учёные считают крупнейшим именно карибский вид.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

К роду фламинго относятся самые крупные представители семейства — красный и розовый фламинго. Хотя Аллен полагал что розовый фламинго является самым крупным, а красный лишь слегка уступает ему размерами, современные учёные считают крупнейшим именно карибский вид. Третий представитель — чилийский фламинго — уступает размерами андскому из рода короткоклювых фламинго, но крупнее, чем самые маленькие представители семейства — фламинго Джеймса и малый фламинго.

Аллен добавлял, что у красного фламинго самая длинная цевка. При этом клювы у птиц почти идентичных размеров.

Phoenicopterus — краснокрылые птицы, однако единственным действительно красным представителем является красный фламинго. Розовый фламинго почти полностью белый, в розовыми кончиками перьев, а также розовыми кроющими перьями крыла и лопаточными перьями. У андского фламинго выделяются насыщенные карминовые прожилки в нижней части шеи, розовые пятна на груди, а также розово-красные кроющие перья крыла и третьестепенные кроющие перья. Вместе с тем, все три представителя рода обладают схожей расцветкой перьев крыла, различаясь лишь интенсивностью цвета.

Все виды фламинго имеют разную цветовую комбинацию ног, клюва, радужки и кожи вокруг глаз.

Фламинго распространены в Африке, на Кавказе (Азербайджан), Юго-Восточной и Центральной Азии, а также в Южной и Центральной Америке.

Колонии розового, или обыкновенного, фламинго также существуют на юге Испании, Франции и на Сардинии. Это самый крупный и распространённый вид семейства. Его рост достигает 130 см и он встречается на всех континентах Старого Света.

Фламинго живут в крупных колониях по берегам мелких водоёмов или лагун. Колонии фламинго нередко насчитывают сотни тысяч особей. Однако браконьерство и разорение гнёзд фламинго привели к всемирному сокращению их популяции. Фламинго ведут, в основном, оседлый образ жизни, лишь северные популяции розового фламинго перелётные. Во время миграции розовые фламинго могут достигать окружённое горами озеро Байкал на юге Сибири, поднимаются на озеро Elementeita на высоте 5825 футов в Рифтовой долине в Кении.

Фламинго могут справляться даже с крайними природными условиями, в которых выживают лишь немногие другие виды животных. Например, они встречаются у весьма солёных или щелочных озёр. Это обусловлено наличием в сильно солёных водоёмах большой популяции рачков (таких, как артемии), где из-за высокой солёности не живут рыбы. Рачки являются основной пищей фламинго. Фламинго могут встретиться и на высокогорных озёрах. Кроме того, они умеют переносить очень большие перепады температуры.

Находиться в условиях агрессивной среды им позволяет плотная кожа на ногах. В окружающей воде благодаря птичьему помёту развиваются патогенные микроорганизмы, и даже незначительная царапина на коже может привести к воспалению. Периодически птицы посещают пресные источники поблизости от места питания, чтобы утолить жажду и смыть соль.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
