<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Бабуин
date: 2021-02-08 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an8.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Бабуин распространён в Средней и Восточной Африке; обитает в степных и гористых местностях. Питается растительной (плоды, луковицы и т. д.) и животной (насекомые, мелкие позвоночные) пищей. Встречается большими стадами на маисовых и просяных полях. 

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Бабуин распространён в Средней и Восточной Африке; обитает в степных и гористых местностях. Питается растительной (плоды, луковицы и т. д.) и животной (насекомые, мелкие позвоночные) пищей. Встречается большими стадами на маисовых и просяных полях. Местами сильно вредит сельскохозяйственным культурам. Бабуинов часто содержат в зоопарках и зверинцах.

Бабуины — приматы с высокоразвитыми социальными взаимоотношениями, которые никогда не живут поодиночке. В стаде в среднем около 80 особей. Члены стада вместе путешествуют, питаются и спят. В отношениях друг с другом выражена иерархия. В стаде доминируют несколько взрослых самцов, которые держатся вместе и приходят друг другу на выручку в случае опасности. Состав группы вожаков довольно стабилен на протяжении многих лет. Между самками, их детёнышами устанавливаются дружеские отношения — основа стада бабуинов. Между самками и их подросшими дочерьми обычно поддерживаются очень тесные связи, а вот сыновья уходят из родного стада, чтобы присоединиться к другому.

Когда стадо бабуинов уходит в полдень на отдых, родственники, как правило, собираются вокруг старшей самки, чтобы отдохнуть и заняться грумингом — обыскиванием шерсти партнера (или собственной), связанное с выражением дружелюбного отношения или покровительства. По ночам члены одной семьи спят, тесно обнявшись друг с другом. Если кому-то из родственников угрожает опасность со стороны другого бабуина, все сразу бросаются на выручку. И хотя самки конкурируют между собой за пищу и положение в иерархии, серьёзные драки между ними крайне редки. Высокий статус особи соплеменники постоянно подтверждают определёнными жестами, выражающими покорность (например, гримасой страха или поднятым хвостом). Когда между самками всё же возникает конфликт, то позже они мирятся, ворча друг на друга.

Самец-новичок, пришедший в чужое стадо, должен встроиться в сложную систему родственных и дружеских взаимоотношений в незнакомой ему семейной группе. Обычно он начинает с налаживания отношений со взрослой самкой, не выхаживающей в это время детёныша. Он повсюду следует за ней, чмокая губами, нежно ворча и строя гримасы. Это же происходит всякий раз, когда взгляд самки падает на него. Если самка благосклонна, она может позволить ему почесать себя. Спустя несколько месяцев самец может рассчитывать на прочные взаимоотношения с этой самкой. Впоследствии такие отношения послужат ему чем-то вроде «визитной карточки» для установления отношений с её друзьями и родственниками.

У бабуинов наблюдается инфантицид, которым занимаются самцы-новички. Индивидуальные черты являются важным фактором при создании пар. Некоторые пары проводят очень много времени вместе, но не дотрагиваются друг до друга. Другие часто вычесывают друг друга, обнимаются, когда встречаются, и спят, прижавшись друг к другу. Пары меняются с течением времени. Некоторые распадаются из-за того, что самка в процессе полового общения с другими самцами начинает приобретать лидерство в группе. Самец же по мере роста его статуса в стаде покидает подругу юности ради новых отношений с влиятельной самкой. Но многие союзы существуют годами. Раненым животным помощь не оказывается. Вожаки зорко следят за малейшей опасностью, охраняя покой стада. Выражают волнение перед грозой или ливнем.

К бабуинам часто присоединяются стада копытных, так как обезьяны благодаря цветовому зрению могут вовремя заметить хищника. В свою очередь, самцы бабуинов иногда охотятся на детёнышей антилоп.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
