<?php if (!defined('BASE_DIR')) exit('No direct script access allowed');
/**

title: Бигль
date: 2021-02-09 12:00:00
category: animals
tags: Животные
image-large: [current-path]images/an9.webp
images-dir: [current-path]images
head-meta[robots]: noindex
type: blog
announce: Бигль (англ. beagle — гончая) — охотничья порода собак, выведенная в Великобритании.

extras.start[info1-header.php]: +

**/

?>

![<?= getPageData('title') ?>](<?= getPageData('image-large') ?> width="400" class="right")

Бигль (англ. beagle — гончая) — охотничья порода собак, выведенная в Великобритании.

Среднего размера, внешне сходна с фоксхаундом, но мельче, с более короткими ногами и более длинными и мягкими ушами (по стандарту породы уши должны доходить до кончика носа). Рост — от 33 до 40 см в холке, вес — между 9 и 14 кг, суки мельче кобелей. Бигли обладают хорошим обонянием и используются прежде всего для охоты на кроликов и зайцев, очень часто используются на таможне для поиска взрывчатых веществ. Бигли очень активные и шаловливые. Обучение и воспитание биглей несложное.

Существует две версии происхождения названия этой породы. Одна из них связана со способностью издавать протяжный, мелодичный лай, из-за чего в название породы могло лечь французское слово begueule, дословно — лужёная глотка. Другую версию связывают с малым размером собаки, и вспоминают о староанглийском слове begle, кельтском beag или старофранцузском beigh, которые имели значение «маленький» и применялись ко всем гончим, вне зависимости от породы и происхождения.

Существуют различные версии происхождения породы. Так, согласно греческому историку Ксенофонту, уже в Древней Греции существовали гончие, работающие по следу. Римляне переняли опыт использования гончих и завезли их на Британские острова, где они на протяжении долгого времени скрещивались с местными собаками. Существуют версии о породах гончих, существовавших в Англии ещё до прихода римлян, — в частности у Пвилла, принца Уэльского, современника короля Артура, была особая порода белых гончих.

Маленькие гончие упоминаются в Лесных законах Кнуда, которые освобождают их от указа, согласно которому всем собакам, способным бегать за оленем, должны быть нанесены увечья одной из ног. Если бы эти законы были подлинными, они подтвердили бы, что собаки этой породы существовали в Англии до 1016 года, но вполне вероятно, что законы были написаны в Средние века, чтобы придать ощущение древности и традиции Лесному закону.

К середине XVIII века в Англии сформировались две основные породы для охоты на зайца — южная гончая и северный бигль. Однако основой современной породы стала свора, собранная в середине уже XIX века Парсоном Ханивудом. Она была продемонстрирована в Эссексе, и, в настоящий момент, почти в каждой известной псарне есть потомки собак из этой своры.

До 1870 года в США маленькие гончие Южных штатов, которых тогда называли биглями, отличались от современной породы. Они имели более лёгкие головы, как у такс, походили на прямоногих бассетов и имели чёрно-бело-рыжий окрас. Они были превосходными охотниками, но внешне некрасивыми, что, впрочем, мало заботило хозяев. В 1860-е годы генерал Ричард Роуэтт из Карлинсвилля, штат Иллинойс, привёл в страну свору гончих, которые улучшили экстерьер, но из каких свор генерал собрал свою, остаётся неизвестным. В 1880 году мистер Арнольд из Провиденса, штат Род-Айленд, из Северной Англии привёз стаю биглей, а в 1896 это сделал Джеймс Л. Кернохан. Вскоре, в 1888 году был образован Национальный клуб породы «Бигль», который провёл первые полевые испытания.

Современный официальный стандарт породы был утверждён 10 сентября 1957 года.

В 1980 году собаковод Уоллес Хейвенсен провёл удачный эксперимент по скрещиванию бигля с мопсом. В результате этой вязки появилась новая порода собак, которая была названа пагль.

Первоначально бигли использовался для охоты на оленей, сегодня он используется для охоты на зайцев и конной охоты.

<i>Источник <a href="https://ru.wikipedia.org/">Wikipedia</a></i>
